{
  "ラディッシュの育て方・栽培方法 | 植物図鑑": {
    "植物名": "ラディッシュの育て方・栽培方法 | 植物図鑑",
    "URL": "https://lovegreen.net/library/vegetables/p89055/",
    "エラー": "[Errno 22] Invalid argument: 'debug_ラディッシュの育て方・栽培方法 | 植物図鑑_page.html'"
  },
  "プランタークレソンの育て方・栽培方法 | 植物図鑑": {
    "植物名": "プランタークレソンの育て方・栽培方法 | 植物図鑑",
    "URL": "https://lovegreen.net/library/vegetables/p343565/",
    "エラー": "[Errno 22] Invalid argument: 'debug_プランタークレソンの育て方・栽培方法 | 植物図鑑_page.html'"
  },
  "フキ（蕗）の育て方・栽培方法 | 植物図鑑": {
    "植物名": "フキ（蕗）の育て方・栽培方法 | 植物図鑑",
    "URL": "https://lovegreen.net/library/vegetables/p123675/",
    "エラー": "[Errno 22] Invalid argument: 'debug_フキ（蕗）の育て方・栽培方法 | 植物図鑑_page.html'"
  },
  "菜の花（ナバナ）の育て方・栽培方法 | 植物図鑑": {
    "植物名": "菜の花（ナバナ）の育て方・栽培方法 | 植物図鑑",
    "URL": "https://lovegreen.net/library/vegetables/p125786/",
    "基本情報": "",
    "栽培方法": [
      "【菜の花（ナバナ）とは？育て方・栽培方法｜植物図鑑】",
      "Brassica rapa",
      "【菜の花（ナバナ）の育て方カレンダー】",
      "【菜の花（ナバナ）の栽培環境】",
      "【菜の花（ナバナ）の育て方のポイント】",
      "【菜の花（ナバナ）の詳しい育て方】"
    ],
    "特徴": [
      "【菜の花（ナバナ）の特徴】",
      "菜の花（ナバナ）は、つぼみや花茎、若葉の部分を食する、ほろ苦い味が特徴的なアブラナ科の野菜です。",
      "菜の花は、「菜花」「花菜」と呼ばれることもあります。というのも、アブラナ科の黄色い花を一般的に菜の花（ナバナ）といいますが、菜の花（ナバナ）と呼ばれるもののなかには観賞用、菜種油の原料となるナタネ、食用の菜の花（ナバナ）などがあり、品種がそれぞれ異なります。",
      "菜の花（ナバナ）は、開花する前のつぼみの状態で収穫するほうが苦味が少なく、柔らかいため美味しく食べることができますが、採り遅れて花が咲いてしまっても、黄色い菜の花（ナバナ）は観賞用としても十分楽しむことができます。",
      "菜の花（ナバナ）は、大変耐寒性に優れています。日当たりの良い環境で育てることで、冬も枯れずに生育します。"
    ],
    "その他": [
      "【菜の花（ナバナ）の詳細情報】",
      "【日当たり・置き場所】",
      "日当たりと風通しの良い場所で育てましょう。",
      "【温度】",
      "生育適温は15～20℃です。",
      "【用土】",
      "プランター栽培の菜の花（ナバナ）は、野菜用の培養土で育てましょう。",
      "畑栽培の菜の花（ナバナ）は、堆肥や元肥を入れる2週間前位には石灰を入れ耕しましょう。その後堆肥と元肥を入れ土になじませましょう。",
      "【水やり】",
      "生育初期のころは葉と根にしっかりと水を与え、元気に生育しましょう。その後の水やりは、乾いたらたっぷり水を与えます。",
      "【肥料】",
      "種まき後、月に1度追肥をします。特に収穫以降の肥料切れは、品質を落とすので、忘れずに追肥を施しましょう。",
      "【病害虫】",
      "害虫はアブラムシ、アブラナ科の葉を食害するコナガ、アオムシが発生します。",
      "病気は、アブラナ科の野菜に発生しやすい白さび病に注意しましょう。白さび病に感染した葉の裏をめくってみると、白く少し隆起したものが付着しています。白さび病は、雨が続き湿度が高い状態の時に発生しやすくなります。被害にあった葉は取り除き、風通しの良い環境で育てましょう。",
      "-関連記事の下に記事が続きます-",
      "【選び方】",
      "菜の花（ナバナ）は、「菜花」「花菜」と呼ばれることもあります。アブラナ科の黄色い花を一般的に菜の花（ナバナ）といいますが、なかには観賞用、菜種油の原料となるナタネ、食用などがあり、それぞれ異なります。用途にあった品種を選びましょう。",
      "【種まき】",
      "すじまき、点まき、いずれのまき方でもかまいません。深さ1cmほどのすじを作り、1cm間隔で種をまいていきます。点まきの際は、1か所に3～4粒程まきます。",
      "【間引き】",
      "生育の段階に応じて間引いていきましょう。",
      "本葉がそろった頃、本葉が2～3枚の頃に混み入ったところを間引きます。菜の花（ナバナ）の草丈が5～6cmの頃には、株間10～20cmはとりましょう。",
      "【花】",
      "2月～3月頃アブラナ科特有の黄色い花を咲かせます。",
      "【収穫】",
      "菜の花（ナバナ）の花茎が10～15cm位で、つぼみが膨らんできた頃が収穫時期です。花が咲いてしまうと味が落ちるので、つぼみの段階で収穫しましょう。",
      "【増やし方（株分け、挿し木、葉挿しなど）】",
      "種まきで増やすことができます。",
      "【関連記事】",
      "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
      "LOVEGREEN編集部",
      "堆肥の種類から家庭で作る自家製堆肥の作り方",
      "LOVEGREEN編集部",
      "肥料の種類や使い方、使うタイミング【家庭菜園編】",
      "LOVEGREEN編集部",
      "知っておきたい！正しい種のまき方・まき方のコツ",
      "LOVEGREEN編集部"
    ]
  },
  "ウド（独活）の育て方・栽培方法 | 植物図鑑": {
    "植物名": "ウド（独活）の育て方・栽培方法 | 植物図鑑",
    "URL": "https://lovegreen.net/library/vegetables/p340186/",
    "基本情報": "",
    "栽培方法": [
      "【ウド（独活）とは？育て方・栽培方法｜植物図鑑】",
      "Aralia cordata",
      "【ウド（独活）の育て方カレンダー】",
      "【ウド（独活）の栽培環境】",
      "【ウド（独活）の育て方のポイント】",
      "【ウド（独活）の詳しい育て方】"
    ],
    "特徴": [
      "【ウド（独活）の特徴】",
      "ウドは、ウコギ科タラノキ属の日本原産の多年草。山地や谷沿いの少し湿った土地を好んで自生します。地下に肉厚な根茎を持ち、地上部は草丈1～3m程度、葉は大きめの小葉が集まって50～100cmほどの羽根状になり、8月～9月にヤツデに似た花を咲かせ、秋には黒い果実を実らせます。食用にするのは、新芽、茎、葉、蕾、花です。",
      "古くは自生するものを採って食べていましたが、17世紀頃から幼茎に土をかぶせて茎を長く育てるようになり、現在では光が当たらない地下室などで育てる軟白栽培（軟化栽培）で出荷されるものが主流になっています。",
      "栽培されたウドは白くて品の良い淡白な味ですが、野生のウドは、短毛が密集していて風味が強く独特な苦みがあります。どちらも酢味噌和えやキンピラ、天ぷら、サラダなどにして食感を楽しむ春の味覚です。また、山ウドという名で流通しているウドは、ほとんどが露地で盛り土をして育てた緑化ウドで、野生のウドではありません。ただ、栽培されたウドと野生のウドは見た目や味に違いがあるものの、品種は同じです。",
      "ウドは放っておくと夏には大きく育ち、茎が太くなって食用にはできません。「ウドの大木」という言葉は、大きくなって食用にできないウドに例えて、役に立たない様子を表現する言葉です。"
    ],
    "その他": [
      "【ウド（独活）の詳細情報】",
      "【ウド（独活）の種類】",
      "【山ウド（山独活）】",
      "野山に自生するウド。栽培ものよりも歯ごたえが強く、独特な苦みもあります。",
      "【緑化ウド】",
      "露地栽培で盛り土をして茎を白く育てた、葉先は緑色のウド。",
      "【軟白ウド（軟化ウド）】",
      "遮光して全体を白く育てたウド。苦みが少なくて食べやすい味です。",
      "【ミヤマウド】",
      "ミヤマウドは、食用にはならない日本固有種の多年草。関東から中部地方の山の標高の高いところに自生しています。全体に毛が少ないのが特徴です。",
      "【ウド（独活）の花言葉】",
      "ウド（独活）の花言葉｜花の特徴、名前の由来、種類",
      "LOVEGREEN編集部",
      "【ウド（独活）の食べ方】",
      "山うど（山独活）のあく抜きや下ごしらえ｜美味しい食べ方と栄養",
      "【日当たり・置き場所】",
      "風通しの良い、明るい半日陰で育てましょう。夏に直射日光が当たるような場所は避けます。",
      "ウドは深く根を張るので、鉢植えよりも畑栽培が向いています。鉢植えで育てる場合は、深さのある大きい鉢を使いましょう。",
      "【用土】",
      "水はけの良い、肥沃な土壌を好みます。",
      "鉢植えの場合は、市販の野菜用培養土を使いましょう。",
      "畑栽培の場合は、植え付け前に土を耕す準備が必要です。まず植え付けの2週間前位には石灰を入れ耕しましょう。その1週間後に堆肥と元肥を入れ土になじませます。",
      "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。そのため、石灰と肥料を合わせて使用する際は最低でも1～2週間ほど日数をあけて投入しましょう。",
      "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても堆肥と石灰を使用するために必要な日数がない場合は「有機石灰」の使用をおすすめします。",
      "【水やり】",
      "畑栽培の場合は、根付いてからは降雨にまかせます。乾燥が続くようなときは、様子を見て水やりしてください。",
      "鉢植えの場合は、土が乾いたらたっぷり水やりします。冬に地上部が枯れた状態で越冬する際も水やりを続けましょう。",
      "【肥料】",
      "畑栽培の場合は、植え付け時に腐葉土や堆肥をすき込んでおき、生長を見ながら適宜追肥を行います。",
      "鉢植えの場合は、肥料入りの野菜用培養土を使って植え付け、その後は生長を見ながら適宜追肥しましょう。",
      "【病害虫】",
      "萎凋病になったり、アブラムシがつくことがあります。",
      "萎凋病になると葉が黄色のまだら状になって枯れてしまいます。萎凋病になった株は抜き取り、焼却処分を行いましょう。",
      "アブラムシは見つけ次第対処します。",
      "-関連記事の下に記事が続きます-",
      "【選び方】",
      "葉茎の色つやが良く、株元がしっかりしている苗を選びましょう。",
      "【種まき】",
      "種まきは4月～5月が適期です。温室がある場合は、2月～3月にまくことができます。発芽までは乾かさないように水やりしましょう。",
      "【植え付け】",
      "植え付け適期は、4月～5月頃です。遅霜の心配がなくなってから植えましょう。",
      "畑栽培の場合は、約50～60cmの間隔を取って植え付けます。事前に腐葉土やたい肥をすき込んで、肥沃な土壌にしておきます。",
      "植え付けた翌年の春から収穫ができます。",
      "【摘芯(摘心)・摘果】",
      "夏に台風などで倒れないようにするため、草丈が1mを超えてきたら先端を摘芯しておくと良いでしょう。摘芯することで、根株を充実させることもできます。",
      "【植え替え・鉢替え】",
      "収穫量を増やしたいときは、3～4年に一度植え替えを行います。植え替えの適期は4月～5月頃で、遅霜のおそれがなくなってから行いましょう。",
      "【花】",
      "ウドは、8月～9月にヤツデに似た花を咲かせます。",
      "秋には黒い果実が実ります。",
      "【収穫】",
      "植え付けた翌年の4月～5月に芽吹いて草丈が30cm～40cmになったら、根元でカットして収穫します。土寄せしている場合は芽が出てある程度葉が展開したら茎に沿って土を掘って株元で切ります。",
      "【夏越し】",
      "ウドは、半日陰の少し湿り気のあるような場所を好みます。水切れに注意しましょう。",
      "鉢植えの場合は、真夏は風通しの良い明るい日陰に移動させると状態良く育ちます。",
      "【冬越し】",
      "冬に地上部が枯れたら地際で刈り取り、軽く土を寄せておきます。春先に新芽が出てきたら、2週間おきぐらいで2～3回に分けて株元に土盛りをして茎を白く育てます。",
      "【増やし方（株分け、挿し木、葉挿しなど）】",
      "株分けで増やす方法が一般的ですが、種まきで増やすこともできます。",
      "秋の野草図鑑｜野山から身近な場所で見られるものまで写真付きで59種紹介",
      "3月が旬の魚、野菜、果物、花を40種。行事や五感で春を楽しむ",
      "編集部のこぼれ種#32「5月に長野の田舎で出会った山野草をご紹介します♪」"
    ]
  },
  "ハバネロの育て方・栽培方法 | 植物図鑑": {
    "植物名": "ハバネロの育て方・栽培方法 | 植物図鑑",
    "URL": "https://lovegreen.net/library/vegetables/p106192/",
    "基本情報": "",
    "栽培方法": [
      "【ハバネロとは？育て方・栽培方法｜植物図鑑】",
      "Capsicum chinense",
      "【ハバネロの育て方カレンダー】",
      "【ハバネロの栽培環境】",
      "【ハバネロの育て方のポイント】",
      "【ハバネロの詳しい育て方】"
    ],
    "特徴": [
      "【ハバネロの特徴】",
      "ハバネロは、激辛トウガラシと呼ばれるほど辛味の強いトウガラシです。栽培方法や収穫期間は一般的なトウガラシとほぼ一緒ですが、果実の形が細長い形ではなく、ピーマンのような形をしています。果実の色はオレンジや赤が主流で、ほかに黄色、白色などがあります。",
      "柑橘系の爽やかな香りがしますが、非常に強い辛味をもち、特にヘタ周辺や種がつく胎座が最も辛いと言われています。収穫の際は手袋を使い、触った手で目などをいじらないようにしましょう。調理する際にはさらに注意が必要で、手袋に加えてマスク、ゴーグルなどの着用をおすすめします。辛み成分を吸い込みとむせて咳き込んだり、目に入るとヒリヒリした痛みが続きます。"
    ],
    "その他": [
      "【ハバネロの詳細情報】",
      "【日当たり・置き場所】",
      "日当たりと風通しの良い場所で栽培しましょう。",
      "【用土】",
      "水はけの良い肥沃な土を好みます。",
      "プランターで栽培する場合は、野菜用の培養土で栽培可能です。",
      "畑栽培のハバネロは、植え付け前に土を耕す準備が必要です。畑の土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
      "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
      "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
      "【水やり】",
      "乾燥を嫌うため、土が乾いたらたっぷりと与えましょう。",
      "【肥料】",
      "元肥の肥料分が無くなった頃に追肥を始めます。",
      "使用する肥料の頻度を確認して施肥しましょう。肥料分が不足すると果実が小さくなるため、収穫が終わるまで与えます。",
      "【病害虫】",
      "害虫\nアブラムシやヨトウムシがつくことがあるため、見つけたら駆除してください。アブラムシは、苗にウイルスを伝染させて、モザイク病を引き起こす原因になることが多いため注意しましょう。",
      "アブラムシ：アブラムシは3月から5月に多く発生する害虫です。新芽や茎、若い葉や葉の裏にくっついて吸汁して株を弱らせます。春から秋に発生するので見つけ次第、駆除しましょう。",
      "ヨトウムシ：ヨトウムシはヨトウガの幼虫で、年に2回ほど発生します。ハスモンヨトウ、シトシタヨトウなどの種類も含めヨトウムシと呼ばれてます。昼間は土の中に隠れていて、夜になると一斉に出てきて活動します。幼虫は葉や茎部分を集団で食害するため、葉が気づいたら丸坊主になっていることがあります。一度に大量に産卵します。葉裏に大量に卵を産み付けるので、これが孵化しないうちに葉ごと処分をしましょう。こまめに葉裏もチェックするようにしましょう。孵化していた場合群生するため比較的見つけやすいです。見つけたら捕殺しましょう。",
      "病気\nモザイク病：モザイク病はアブラムシ、アザミウマ、コナジラミなどがウィルスの媒介をします。感染してしまうと、葉が濃淡のモザイクとなり委縮し、果実にも奇形やモザイク模様を生じます。このやっかいな媒介虫たちは葉で合成されるアミノ酸が大好きです。アミノ酸は、過剰な肥料投入などで、窒素成分を野菜に与え過ぎると発生しやすくなります。正しい量の肥料を心がけることが大切。発生してしまった場合、ウイルスは治す薬がありませんので、発生部位を除去することが拡大を防ぐ方法です。",
      "-関連記事の下に記事が続きます-",
      "【選び方】",
      "苗と種が流通しています。",
      "苗は、葉が大きく厚みがあり色が濃いもの、茎は太さがあり、節間が短く、先端が止まっていないものを選びます。",
      "主な品種として「オレンジライプ」「カリビアンレッド」「レッドサビナ」などがあります。ちなみに、以前世界一辛いトウガラシとしてギネス認定されていた品種は「レッドサビナ」です。",
      "【種まき】",
      "発芽適温が25～30℃と高めで、自然の環境下だとまき時が4月〜5月になります。5月に植え付けるには、加温できるスペースで3月頃に種をまく必要があります。",
      "種に土をかぶせ過ぎると発芽の妨げになるため、種が少し見えるくらいの量で覆土してください。発芽には水分が必要です。種まき後は、土が乾燥しないように適度に水やりを行いましょう。",
      "【植え付け】",
      "本葉が4～5枚程度になったら、根を傷つけないよう日当たりの良い場所に植え付けます。大きくなるので、株間は広く取りましょう。",
      "プランター栽培は、大きめのサイズに植え付けると株が大きく育ちます。",
      "畑、プランター栽培とも風で倒れることのないよう支柱などで保護するとよいでしょう。",
      "【花】",
      "5月に植え付けると、6月頃から開花が始まります。",
      "【収穫】",
      "株の状態にもよりますが、一株あたり30〜40個程度収穫できます。",
      "開花後、2週間後くらいに未熟な青い実になります。青い実でも収穫できますが、完熟した風味の良い色づいた実を収穫したいのであれば、さらに2週間ほどが必要です。収穫時に実がつぶれると辛味成分が出るので注意しましょう。",
      "【増やし方（株分け、挿し木、葉挿しなど）】",
      "種で増やすことができます。完熟した果実から採種し、まき時まで冷暗所で保管しましょう。",
      "【関連記事】",
      "アブラムシはどこから発生する？簡単な駆除方法と対策",
      "LOVEGREEN編集部",
      "葉がボロボロ！ヨトウムシ(夜盗虫)の予防・駆除方法について",
      "LOVEGREEN編集部",
      "感染前に予防したい。「モザイク病」の原因と対策",
      "LOVEGREEN編集部"
    ]
  },
  "レタスの育て方・栽培方法 | 植物図鑑": {
    "植物名": "レタスの育て方・栽培方法 | 植物図鑑",
    "URL": "https://lovegreen.net/library/vegetables/p89062/",
    "基本情報": "",
    "栽培方法": [
      "【レタスとは？育て方・栽培方法｜植物図鑑】",
      "Lactuca sativa",
      "【レタスの育て方カレンダー】",
      "【レタスの栽培環境】",
      "【レタスの育て方のポイント】",
      "【レタスの詳しい育て方】"
    ],
    "特徴": [
      "【レタスの特徴】",
      "レタスは、アブラナ科の代表のキャベツと形は似ていますが、じつはキク科の野菜です。",
      "先端が赤っぽくフリルになっているサニーレタス、長い茎を食すアスパラガスレタスとも呼ばれるステムレタス、結球が緩くしんなりした食感のサラダ菜、アジア圏で食べられているサンチュ、楕円で緩い結球のコスレタスなど、種類が豊富で味もそれぞれの特徴があります。",
      "和名は「チシャ」と言い、レタスを切ると白い乳のような液が染み出てくることから「乳草（ちちくさ）」と呼ばれ、そこから「ちさ」、「チシャ」へと変化しました。",
      "レタスは、古代エジプト時代にはすでに食されていたようです。日本へは中国から伝来しましたが、当時は「掻きちしゃ」が主流でした。現在のレタスの主流である玉レタスは、第二次世界大戦後、アメリカから伝わってきました。",
      "レタスの種子は、光に当たらないと発芽しないという「好光性種子」の性質を持っているため、種をまくときは土を被せすぎないように注意します。高温条件や日が長くなるなどの長日条件により、花芽が形成されてとう立ちします。"
    ],
    "その他": [
      "【レタスの詳細情報】",
      "【レタスの保存方法】",
      "【冷蔵保存】",
      "切ったあと出る白っぽい液体は、すぐに拭き取ってしまいましょう。芯の部分に湿らせたキッチンペーパーを当てるとシャキッとした食感が長持ちします。",
      "【冷凍保存】",
      "水洗いをした後、水気を切り、適当な大きさにちぎって、密封袋に入れて冷凍庫で保存しましょう。一度冷凍したレタスは、生食には向かないため、スープに入れるか、炒めるかして使用しましょう。",
      "【レタスの花言葉】",
      "レタスの花言葉｜種類、特徴、花言葉の由来",
      "LOVEGREEN編集部",
      "【日当たり・置き場所】",
      "日当たりと風通しの良い場所で育てましょう。",
      "【温度】",
      "生育適温15～20℃です。どちらかといえば冷涼な気候を好みます。",
      "【用土】",
      "プランター栽培の場合は、野菜用の培養土で育てましょう。",
      "畑栽培の場合は、植え付け前に土を耕す準備が必要です。土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。ミニトマトは肥料をそれほど必要としないため、元肥は少なめにしましょう。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
      "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
      "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
      "【水やり】",
      "植え付け直後は、根が乾かないように十分に水を与えます。逆に結球が始まると根腐れが起こりやすくなるので、控えめな水やりを心がけます。",
      "【肥料】",
      "元肥重視で、追肥は結球してから与えましょう。",
      "【病害虫】",
      "高温になりすぎると軟腐病や菌核病になりやすく、 3月～5月にアブラムシが発生します。アブラムシは新芽や茎、若い葉や葉の裏にくっついて吸汁して株を弱らせます。見つけ次第、駆除しましょう。",
      "-関連記事の下に記事が続きます-",
      "【選び方】",
      "本葉が4～5枚くらいのものが一番良い大きさです。苗があまりに大きすぎると根が土になじまず腐ったり、逆に小さ過ぎると枯れてしまいます。",
      "【種まき】",
      "春まきのレタスは、高温で花芽ができ、日を長く当たると、とう立ちをしてしまいます。",
      "秋まきのレタスは、栽培スタートが遅すぎると、生育適期に気温が低すぎて育たなくなってしまいます。種をまく時期には注意しましょう。",
      "レタスの種は好光性種子なので、種をまいた後は、薄く土をかぶせる程度でよいでしょう。発芽適温は、18～20℃です。育苗ポットに4粒程まき、発芽するまで土を乾燥させないようにしましょう。",
      "【植え付け】",
      "1玉のスペースは30×30cmです。植穴に水を入れて、浸透させたら、苗を入れて土をかけ、軽く押さえて植え付けます。",
      "【花】",
      "春まきのレタスは、高温で花芽ができ、アキノノゲシに似た淡い黄色い花を咲かせます。",
      "【収穫】",
      "結球部分を押してみて、軽く弾力があり締まった状態が収穫の目安です。",
      "【関連記事】",
      "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
      "LOVEGREEN編集部",
      "堆肥の種類から家庭で作る自家製堆肥の作り方",
      "LOVEGREEN編集部",
      "肥料の種類や使い方、使うタイミング【家庭菜園編】",
      "LOVEGREEN編集部",
      "知っておきたい！正しい種のまき方・まき方のコツ",
      "LOVEGREEN編集部"
    ]
  },
  "トマトの育て方・栽培方法 | 植物図鑑": {
    "植物名": "トマトの育て方・栽培方法 | 植物図鑑",
    "URL": "https://lovegreen.net/library/vegetables/p88981/",
    "基本情報": "",
    "栽培方法": [
      "【トマトとは？育て方・栽培方法｜植物図鑑】",
      "Solanum lycopersicum",
      "【トマトの育て方カレンダー】",
      "【トマトの栽培環境】",
      "【トマトの育て方のポイント】",
      "【トマトの詳しい育て方】"
    ],
    "特徴": [
      "【トマトの特徴】",
      "夏野菜の代表ともいえるトマト。現在様々な品種が改良され青臭さもなく、まるでフルーツのように甘いトマトの品種もあります。トマトは緑黄色野菜の1つで、トマトの栄養に含まれるクエン酸は疲労回復効果があり、その他にもリコピン、グルタミン酸など栄養も豊富で、健康や美容にも効果があることも人気の理由です。調理方法も生のままいただくサラダから、煮込み料理、ソース、スイーツなど様々な料理に使えます。",
      "このトマト、じつは植物学者たちの調査によりトマトの原種は大玉トマトではなく、チェリートマト（ミニトマト）ということが分かっています。大玉トマトの方が突然変異として、チェリートマト（ミニトマト）よりも後に生まれました。アンデス高原に自生していたトマトの野生種は、いずれもチェリートマトの種類だったようです。",
      "トマトは原産地では多年草ですが、日本のような温帯で育てると一年草として栽培されます。この野生種のトマトは、メキシコから北米に伝わり、実際に栽培されるようになったのは19世紀に入ってからです。ヨーロッパへ伝わるのは、コロンブスの新大陸発見が大きく影響し、ヨーロッパでトマトを食べるようになったのは、18世紀以降といわれています。",
      "当初、ミニトマトやトマトは観賞用として育てられ、食用とされることはありませんでした。というのも、新大陸からヨーロッパに伝わった時に、トマトの実がとても赤いために有毒植物と信じられていたからです。",
      "日本に伝わったのは17世紀の江戸時代ですが、同じように観賞用として伝わってきました。「赤茄子」としての価値しか見出せず、しばらくの間観賞用としてのみ育てられていました。",
      "トマトの赤い実は毒性はありませんが、じつはトマトの苗自体には「トマチン」という有毒物質が含まれています。花・葉・茎・未熟な青い実などに多く含まれているため、それらは食べることができません。トマトの実は完熟するとトマチンの含有量が急に少なくなり、ほとんどなくなるため食べることができます。最近、おしゃれな緑色のトマトが出回っていますが、緑色に熟している品種であれば食べられます。"
    ],
    "その他": [
      "【トマトの詳細情報】",
      "【トマトの種類】",
      "【桃太郎】",
      "完熟トマトの代名詞。株の上で熟して、果肉がしっかりしているので収穫後も実がくずれにくい人気の品種。",
      "【桃太郎ゴールド】",
      "橙黄色の桃太郎。糖度は桃太郎より低いですが、橙黄色が美しく、酸味と甘みのバランスが良いトマトです。",
      "【ファースト】",
      "冬から春に出回る代表品種。実の先がとがっているのが特徴で、果肉が多くて甘く、根強い人気があります。",
      "【ボンリッシュ】",
      "加熱調理用のトマト。果肉が硬いため、煮込み料理やピューレ、ジュース、ケチャップ、水煮缶詰などに使われます。濃厚なうまみがあります。",
      "【フルティカ】",
      "育てやすく、甘くてこくがある中玉のトマト。",
      "【トマトの花言葉】",
      "トマトの花言葉｜種類、花の特徴、花言葉の由来",
      "LOVEGREEN編集部",
      "【トマトの食べ方と保存方法】",
      "トマトは加熱せずに生で食べるほか、「焼く」「炒める」「煮る」など様々な調理法があります。",
      "トマトがたくさんあるときは、使いきれない分を早めに冷凍しておくと重宝します。冷凍したトマトは、水につけると自然と皮にひびが入ってつるんとむけるので、湯むきするよりも簡単です。また、冷凍することで旨味がアップしたり、味が染み込みやすくなるメリットもあります。",
      "ヴィーガン料理 レシピ｜トマトとニンニクとバジルのサラダ",
      "トマトを冷凍保存すると良いこと♪｜簡単レシピ",
      "【日当たり・置き場所】",
      "日当たりの良い場所を好みます。風通しの良い場所で育てましょう。",
      "【温度】",
      "生育適温は25℃ですが、比較的涼しい環境を好みます。",
      "【用土】",
      "プランター栽培の場合は、野菜用の培養土で育てましょう。",
      "畑栽培の場合は、植え付け前に土を耕す準備が必要です。まず植え付けの2週間前位には石灰を入れ耕しましょう。その1週間後に堆肥と元肥を入れ土になじませます。トマトは肥料をそれほど必要としないため、元肥は少なめにしましょう。",
      "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。そのため、石灰と肥料を合わせて使用する際は最低でも1～2週間ほど日数をあけて投入しましょう。",
      "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても堆肥と石灰を使用するために必要な日数がない場合は「有機石灰」の使用をおすすめします。",
      "【水やり】",
      "植え付けてから1週間くらいは、根がしっかり根づくまで水をしっかり与えます。その後の水やりは控えめにして土の中にしっかり根が生えるようにしましょう。収穫期の水やりを控えめにすることで、甘い実になりやすいようです。",
      "反対に梅雨時期の雨はトマトにとって肥大しすぎの原因になったり、病気を発症しやすい環境になります。プランターで栽培している場合は、梅雨時はあまり雨の当たらない軒下に移動することが好ましいでしょう。",
      "土が乾燥した状態が長く続いた後に大雨が降って急に水分を吸い上げると、実が割れてしまうことがあります。急に水を吸い上げるので、実の肥大するスピードに皮の生長が追い付かず裂けてしまうのです。株に雨がかからないように、高畝にしてマルチングをしたり、支柱と透明ビニールを使って簡易的な雨除けをする方法もあります。",
      "【肥料】",
      "畑栽培の場合、それほど追肥の必要はありません。",
      "プランター栽培の場合は、様子を見ながら少なめに追肥しましょう。",
      "早い段階から肥料を与えると、茎葉が茂って実つきが悪くなります。そのため、実が付いてある程度大きくなってから追肥しましょう。その後は2週間に1回ほど少なめに施します。",
      "【病害虫】",
      "穴が開いているトマトは中にオオタバコガ・タバコガがいる可能性大です。必ず実ごと取り除きましょう。",
      "梅雨明け後の乾燥した時期に発生しやすいのがハダニです。日頃から葉水をかけ、ハダニを防ぎましょう。",
      "うどんこ病、灰色かび病、炭疽病は、野菜全般にかかる病気です。 葉や実に病斑が現れ、葉先から枯れたりしていきます。 春、梅雨の過湿期、夏の高温期などがかかりやすいため、 梅雨時期は雨が当たらないようにしてあげるなどの工夫をしましょう。 疫病の箇所が見つかったら、すぐに除去しましょう。",
      "うどんこ病は、植物の葉などが粉をまぶしたように白くなります。真夏の時期を除いた5月～6月と9月～10月に発生しやすい病気です。はじめはぽつぽつと白く粉をふいている感じに見えますが、悪化してくると植物全体に蔓延しますので、葉が密集しないように管理しましょう。",
      "トマトやミニトマトの穴や裂果｜虫？食べられるかどうかの見分け方",
      "-関連記事の下に記事が続きます-",
      "【選び方】",
      "花が咲き始めたころの苗を選びます。節のしまった徒長していない、葉が大きく、濃い緑色のしっかりとした苗が良い苗です。病害虫に侵されていないかどうかもよく見てチェックしましょう。",
      "【植え付け】",
      "定植はゴールデンウィーク前後の時期が適期です。トマトの花蕾がついてから植え付けるのがポイントです。",
      "トマトの実は、花がついている側だけになります。通路側に花を向けて植え付けると収穫しやすいです。",
      "【畑の場合】\n水はけを良くするため、耕してから畝を作ります。黒いビニールでマルチングをし、苗を植える部分を丸くカットします。\n1m幅の畝に株間45～60cm幅で植え付けます。植え付けたら苗を支えるように支柱を立て、麻ひもで結びましょう。",
      "【プランターの場合】\n根がしっかり生えるように深さが30cm以上あるプランターを用意するとよく生長します。1つのプランターに1苗で植え付け、苗が倒れて折れないように支柱を立てましょう。",
      "【仕立て方】",
      "【わき芽の摘み取り】",
      "トマトは、主枝と葉の間にわき芽が形成されます。主枝の生育を充実させるためにも、早めにわき芽は摘み取りましょう。",
      "最近のトマトの品種は「芯止まり性ではない」ものが多いので、シンプルに主枝を伸ばして、出てきたわき芽を摘みますが、「芯止まり性」のトマトは、第一花房下のわき芽を伸ばして栽培します。苗についているラベルに、芽かきの方法が書いてあるので確認しましょう。",
      "わき芽を取るときは切り口から病原菌の侵入を防ぐため、晴れた日に手で摘み取りましょう。ハサミを使用する際は、使用ごとにアルコール除菌をしなければならないので、手で摘み取ることをおすすめします。",
      "大玉トマトは1本仕立てが基本です。中玉トマトは1～2本を目安に、ミニトマトは2～3本仕立てを目安に芽かきをしましょう。",
      "わき芽が大きくなりすぎたときは、消毒したハサミで切り取り、切り取ったわき芽をそのまま土に挿して育てることができます。根づくまで半日陰に置いて水は多めに与えましょう。しっかり根づくまでしおれがちになりますが、その後元気を取り戻します。完全に枯れてしまわない限りはあきらめずに根づくのを待ちましょう。",
      "【摘芯(摘心)・摘果】",
      "主枝が支柱の高さくらいまでになったら、上の葉を2枚残して摘み取りましょう。",
      "大玉トマトは、大きく実を充実させるために摘果を行います。形の悪い実や小さい実を摘果し、ひと房に4～5個の実に抑えましょう。生長度合いをみながら判断してください。",
      "【花】",
      "黄色い花を咲かせ、順次トマトの実になります。",
      "野菜の花ってどんな花？野菜の花49選｜花言葉・育て方のポイント",
      "【収穫】",
      "ヘタの周りまで赤く熟したら収穫時期です。同じ株でも、日の当たり方などで熟し方は異なりますので、熟したものから収穫しましょう。",
      "夏野菜は一株でいくつ収穫できる？（中間報告）編集部のこぼれ種#74",
      "【関連記事】",
      "ミニトマトの保存方法とレシピ。長持ちさせてたくさん食べよう！",
      "ミニトマトの大量消費レシピ｜トマトソースの作り方",
      "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
      "LOVEGREEN編集部",
      "堆肥の種類から家庭で作る自家製堆肥の作り方",
      "LOVEGREEN編集部",
      "肥料の種類や使い方、使うタイミング【家庭菜園編】",
      "LOVEGREEN編集部",
      "知っておきたい！正しい種のまき方・まき方のコツ",
      "LOVEGREEN編集部"
    ]
  },
  "ミニトマトの育て方・栽培方法 | 植物図鑑": {
    "植物名": "ミニトマトの育て方・栽培方法 | 植物図鑑",
    "URL": "https://lovegreen.net/library/vegetables/p95435/",
    "基本情報": "",
    "栽培方法": [
      "【ミニトマトとは？育て方・栽培方法｜植物図鑑】",
      "Solanum lycopersicum",
      "【ミニトマトの育て方カレンダー】",
      "【ミニトマトの栽培環境】",
      "【ミニトマトの育て方のポイント】",
      "【ミニトマトの詳しい育て方】"
    ],
    "特徴": [
      "【ミニトマトの特徴】",
      "ミニトマトはお弁当やサラダの彩りによく使われる、ひと口サイズの小型トマトで、プチトマトとも呼ばれます。トマトは中南米のアンデス高原が原産とされていますが、原種のトマトは大玉ではなく、チェリートマト（ミニトマト）で、大玉トマトは、チェリートマト（ミニトマト）が突然変異して後から生まれたものだといわれています。",
      "トマトが日本に入ってきたのは17世紀ごろで、当初は有毒植物と思われていたため観賞用のみとされ、食用に使われ始めたのは明治時代だそうです。実際は、完熟した実にはほとんど有害物質は含まれていません。花、葉、茎、未熟な青い実などには「トマチン」という有毒物質が多く含まれているため食べることができませんが、実は完熟すると急に有害物質の量が激減するため食べることができます。トマチンは虫が嫌いな成分で、虫に食べられないようするためにその成分があるといわれています。近頃、緑色やチョコレート色のミニトマトを野菜売り場で見ることがありますが、熟していれば安心して食べられます。",
      "ヨーロッパでは「トマトが赤くなると医者が青くなる」ということわざがあるほど、栄養豊富です。赤い色はリコピンという成分で、リコピンには有害な活性酸素の働きを抑える強い抗酸化作用があります。"
    ],
    "その他": [
      "【ミニトマトの詳細情報】",
      "【ミニトマトの種類】",
      "【アイコ】",
      "実の色は赤。形は長楕円形をしています。果肉が密で、ゼリーが少なく甘みが強い特長があります。生食はもちろん、加熱しても美味しいです。",
      "【イエローアイコ】",
      "アイコの黄色バージョン。形や味、食感はアイコとほぼ同じで、アイコに比べると甘さが少し弱く爽やかな味がします。",
      "【純あま】",
      "実の色は赤。形は長楕円形をしています。果肉は厚く、甘味や旨味が強い特長があります。",
      "【トマトベリーガーデン】",
      "実の色は赤。形がイチゴに似ています。肉厚で甘く、ジューシーな味がします。",
      "【オレンジキャロル】",
      "実の色はオレンジ。形は丸いタイプです。甘味が強く、βカロテンが多く含まれています。",
      "【レジナ】",
      "草丈が20cmくらいにしか大きくならない矮性のミニトマト。わき芽かきなどの作業は不要です。ハーブなどと一緒に寄せ植えに使うのもおすすめです。",
      "【チョコちゃん】",
      "チョコレートのような色の実がなるミニトマト。",
      "【ミドリちゃん】",
      "薄緑色で完熟します。さわやかな甘さと酸味が美味しいミニトマトです。",
      "【ミニトマトの花言葉】",
      "ミニトマトの花言葉｜種類、花の特徴、花言葉の由来",
      "LOVEGREEN編集部",
      "【ミニトマトは一株から何個収穫できる？】",
      "畑で育てるのとプランター栽培の違い、1本仕立てと2本仕立ての違い、日当たり、肥料、水、土の状態などにより異なりますが、上手に育てると一株から100個以上の実を収穫することができます。わき芽を取らずにたくさん花を咲かせると実がたくさんつきますが、実が小さくなったり味が落ちるためおすすめしません。美味しい実を多く収穫できるように、適期にわき芽取りや摘芯を行って育てましょう。",
      "夏野菜は一株でいくつ収穫できる？（中間報告）編集部のこぼれ種#74",
      "【ミニトマトのコンパニオンプランツ】",
      "コンパニオンプランツは、共存植物、共生植物のことで、「お互いに良い影響を与える植物」のことを指します。コンパニオンプランツを植えると、病気や害虫の被害を受けにくくなったり、野菜の実つきや風味が良くなったりします。",
      "【トマト × バジル】",
      "トマトは水が多すぎると美味しく育ちません。バジルは水が大好きなので、一緒に植えるとバジルが余分な水を吸ってくれ、トマトが甘く美味しく育ちます。",
      "【トマト × アスパラガス】",
      "アスパラガスはトマトのセンチュウ類を防ぎ、トマトはアスパラガスにつくハムシ類を防ぎます。",
      "▼コンパニオンプランツについてはこちら",
      "昔ながらの知恵がつまったコンパニオンプランツ | エディブルガーデン4月",
      "【ミニトマトの食べ方・保存方法】",
      "ミニトマトは、サラダやマリネ、パスタや煮込み料理など様々な料理に万能に使える野菜です。大量にあるときは、食べきれない分を冷凍保存しておきましょう。使いたいときにさっと出して水にさらすと簡単に皮がむけて便利です。冷凍することで旨味がアップしたり、味が染み込みやすくなる良い点もあります。また、ドライトマトやトマトソース、ジャムなどを作って加工した状態で冷蔵や冷凍にする方法もおすすめです。",
      "トマトを冷凍保存すると良いこと♪｜簡単レシピ",
      "ミニトマトの保存方法とレシピ。長持ちさせてたくさん食べよう！",
      "ミニトマトの美味しいジャムの作り方～おすすめ簡単レシピ♪",
      "【日当たり・置き場所】",
      "日当たりの良い場所を好みます。風通しの良い場所で育てましょう。",
      "【温度】",
      "生育適温は25℃ですが、比較的涼しい環境を好みます。",
      "【用土】",
      "プランター栽培の場合は、野菜用の培養土で育てましょう。",
      "畑栽培の場合は、植え付け前に土を耕す準備が必要です。畑の土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。ミニトマトは肥料をそれほど必要としないため、元肥は少なめにしましょう。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
      "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
      "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
      "【水やり】",
      "植え付けてから1週間くらいは、根がしっかり根づくまで水をしっかり与えます。その後の水やりは控えめにして土の中にしっかり根が生えるようにしましょう。収穫期の水やりを控えめにすることで甘い実になりやすいようです。",
      "梅雨時期の雨は、実が肥大しすぎの原因になったり、病気を発症しやすい環境になります。プランターで栽培している場合は、梅雨時はあまり雨の当たらない軒下に移動することが好ましいでしょう。",
      "土が乾燥した状態が長く続いた後に大雨が降って急に水分を吸い上げると、実が割れてしまうことがあります。急に水を吸い上げるので、実の肥大するスピードに皮の生長が追い付かず裂けてしまうのです。株に雨がかからないように、高畝にしてマルチングをしたり、支柱と透明ビニールを使って簡易的な雨除けをする方法もあります。",
      "【肥料】",
      "畑栽培の場合は、肥料はそれほど必要としません。",
      "プランター栽培の場合は、様子を見ながら少なめに施しましょう。",
      "早い段階から肥料を与えると、茎葉が茂って実つきが悪くなります。そのため、実が付いて実がある程度大きくなってから2週間に1回くらい少なめに追肥しましょう。",
      "【病害虫】",
      "ミニトマトの実に穴が開いていたらオオタバコガ・タバコガがいる証拠です。ヘタの周りにいないか確認し、穴が開いている実は必ず取り除きましょう。",
      "うどんこ病、灰色かび病、炭疽病は、野菜全般にかかる病気です。 葉や実に病斑が現れ、葉先から枯れたりしていきます。 春、梅雨の過湿期、夏の高温期などがかかりやすいため、 梅雨時期は雨が当たらないようにしてあげるなどの工夫をしましょう。 疫病の箇所が見つかったら、すぐに除去しましょう。",
      "うどんこ病は、植物の葉などが粉をまぶしたように白くなります。5月～6月と9月～10月に発生しやすい病気で、はじめはぽつぽつと白く粉をふいている感じに見えますが、悪化してくると植物全体に蔓延しますので、葉が密集しないように管理しましょう。",
      "トマトやミニトマトの穴や裂果｜虫？食べられるかどうかの見分け方",
      "【選び方】",
      "花が1花咲き始めたころの苗を選びましょう。節のしまった徒長していない、葉が大きく、濃い緑色のしっかりとした苗が良い苗です。病害虫に侵されていないかどうかよく見て確認します。",
      "【植え付け】",
      "ほとんどのミニトマトの定植はゴールデンウィーク前後の時期が適期ですが、夏に強い品種で6月に植え付けられる苗もあります。花蕾がついた頃に植え付けるのがポイントです。ミニトマトは、花がついている側だけに実がなります。通路側に花を向けて植え付けると収穫しやすいでしょう。",
      "【畑栽培の場合】\n水はけを良くするため、耕してから畝を作ります。黒いビニールでマルチングをし、苗を植える部分を丸くカットします。1m幅の畝に株間45～60cm幅で植え付けます。植え付けたら苗を支えるように支柱を立て、麻ひもで結びましょう。",
      "【プランター栽培の場合】\n深さがあるプランターを用意しましょう。1つのプランターに1苗で植え付けます。植え付けたら支柱を立てます。",
      "【仕立て方】",
      "【ミニトマトのわき芽】",
      "仕立て方を紹介するうえで、「わき芽」について説明します。",
      "わき芽とは、上の画像のように「茎や葉の付け根から出てくる芽」の部分のことをいいます。",
      "このわき芽を放置してしまうと、主枝の栄養分を奪ってしまい、充実した実が収穫できません。不要なわき芽を取り除き、甘くて美味しいミニトマトを作りましょう。",
      "【わき芽かきの注意点】",
      "わき芽かきをする時は、どうしても株を傷つけてしまいます。特にミニトマトは、傷口から病原菌が入りやすいので、次の点に注意しましょう。",
      "・わき芽は、指でかきとるか、消毒したハサミを使用する。",
      "・わき芽をとった後の切り口が乾きやすいように、出来るだけ晴天の日に行う。 1週間のうちに2～3回は注意して観察すると、わき芽が小さいうちに取り除くことができます。",
      "・もしもわき芽が大きくなりすぎたら、大きく育ち過ぎたわき芽は無理に切り取らずに、仕立てる本数を増やしてもよいでしょう。",
      "切り取ったわき芽が大きいものだったら、そのまま土に挿して水を与えると根づいて新たに苗として生長します。",
      "【2本仕立て】",
      "・主枝に咲く一番花のすぐ下のわき芽を伸ばして2本仕立てにします。",
      "・それ以外のわき芽は摘み取りましょう。放っておくとドンドンわき芽が出てきます。",
      "【支柱】",
      "2本に仕立てたら、次は苗を支柱で支えましょう。 主枝や側枝に沿わせて、支柱を刺して苗を支えていきます。苗を支柱に誘引するときは、節の下に麻ひもを固定します。交差させることでズレずに固定することができます。また、苗を傷めつけないように緩く結び、支柱の方で結びましょう。",
      "ミニトマトのわき芽かき・支柱の立て方と仕立て方",
      "【摘芯(摘心)・摘果】",
      "主枝が支柱の高さまで到達したら、主枝の先端を切ります。この作業を摘芯といい、摘芯することで、栄養が上に伸びる生長に使われることなく、実を充実させることができます。",
      "果房（かぼう）からみて2枚の葉を残し、その上の主枝を摘芯します。",
      "汚れたハサミで切ってしまうと、病気にかかりやすくなります。必ずアルコール除菌などした、清潔なハサミでカットしましょう。",
      "-関連記事の下に記事が続きます-",
      "じつは、ミニトマトの栽培は本当に奥が深く、考え方によって摘芯しなくても問題なく育てることができます。",
      "ミニトマトを摘芯せずに、そのまま主枝を伸ばしていく方法もあります。支柱のてっぺんまで到達した主枝を下にずりおろしながら栽培する方法です。",
      "ずり下すことで、根元にとぐろを巻いたような茎ができるため、ヘビ栽培というそうです。",
      "摘芯せずに上に伸ばした枝が支柱のてっぺんまで到達したら、折り返して地面に向けて栽培します。ちなみに、ミニトマトの枝を折り返す専用のハンガーフックは、ネットなどでも購入することができます。",
      "自然な状態で栽培するため、わき芽をかくことも、仕立てることも、摘芯することもしない栽培方法です。支柱も使わず、地這い状態で育てることもできます。",
      "放任栽培は、まず充分な株間が必要で、さらに泥はねによる病気を防ぐためにマルチングを行わなければなりません。プランター栽培には不向きの方法です。",
      "茎となるべき新しい生長点が生育せずに、生長が止まってしまうことを心（芯）止まりといいます。",
      "ミニトマトやトマトには、花房が数段ほど着くと生長点がなくなる心（芯）止まり形質をもっている品種があります。ご自身が育てているミニトマトやトマトが、心（芯）止まりの品種かどうかで摘芯の方法も異なります。",
      "ちなみに、現在販売されているほとんどのミニトマトやトマトの苗は、心（芯）止まりの品種の可能性は低いので、通常通り1本仕立てや2本仕立ての対応で問題ないと思います。",
      "【花】",
      "黄色い花を咲かせ、順次ミニトマトの実になります。",
      "▼野菜の花についてはこちら",
      "野菜の花ってどんな花？野菜の花49選｜花言葉・育て方のポイント",
      "【収穫】",
      "ヘタの周りまで赤く熟したら収穫時期です。同じ株でも、日の当たり方などによって熟し方は異なるので、熟したものから収穫しましょう。",
      "ミニトマトは比較的涼しい環境を好むため、真夏に25℃を超えるといったん花が咲かなくなり、9月くらいに再び復活して10月頃まで収穫できます。",
      "編集部のこぼれ種#41「毎日暑いけど美味しいミニトマトが収穫できてます！」",
      "ミニトマトの梅酒ゼリーの作り方～野菜スイーツ簡単レシピ♪",
      "簡単！ミニトマトを使ったセミドライトマトのオイル漬け＆４種のハーブクラッカー",
      "ミニトマト｜苗の選び方、植え付け時期と植え方のポイント",
      "LOVEGREEN編集部",
      "ミニトマトの育て方 〜わき芽かきと支柱の立て方〜",
      "LOVEGREEN編集部",
      "ミニトマトの育て方｜水やりの頻度、追肥の時期やタイミング",
      "LOVEGREEN編集部",
      "トマト・ミニトマトの害虫｜オオタバコガとタバコガの発生時期と駆除",
      "LOVEGREEN編集部",
      "ミニトマトの収穫時期とタイミング、完熟の見分け方",
      "LOVEGREEN編集部",
      "ミニトマトの育て方 〜摘心編〜",
      "LOVEGREEN編集部",
      "ミニトマトの育て方 〜抜き取り編〜",
      "LOVEGREEN編集部",
      "【ミニトマトの抜き取り作業】",
      "抜き取ることが決まったら、さっそく作業を始めましょう。大きく生長したミニトマトの苗を適当な大きさに分けて切っていきます。",
      "これで、抜き取り完了ですが、ゴミ袋に入れて破棄する前に、必ず見て欲しいところがあります。",
      "【抜き取ったミニトマトの苗の根の観察】",
      "抜き取った苗の根をよく見てみると、上の画像のように太い根と細い根があります。どちらの根も表面に凸凹のない、きれいな根をしています。",
      "アップで見るとよくわかります。このように根の表面がきれいな根であれば、抜き取るだけで問題ありません。",
      "【ネコブセンチュウ】",
      "上の画像をご覧ください。根の部分に大小のこぶのようなものができています。このような根は、ミニトマトやキュウリ、ナスなどのナス科に発生しやすい「ネコブセンチュウ」かもしれません。",
      "【ネコブセンチュウとは】",
      "土の中に生息する1mm以下のセンチュウで、植物の根の養分を吸います。その被害部分が大小のこぶのような形になります。",
      "センチュウに侵された根は、充分な水分や養分を吸収することができず最後には枯れてしまいます。センチュウの大きさが1mm以下のため、肉眼で早期に発見することは難しいため、このように作物を抜き取るタイミングに、しっかりとセンチュウの存在を確認する必要があります。",
      "▼センチュウについてはこちら",
      "線虫（センチュウ）対策。土壌消毒は効かない⁉",
      "LOVEGREEN編集部"
    ]
  },
  "空芯菜（クウシンサイ）の育て方・栽培方法 | 植物図鑑": {
    "植物名": "空芯菜（クウシンサイ）の育て方・栽培方法 | 植物図鑑",
    "URL": "https://lovegreen.net/library/vegetables/p104297/",
    "基本情報": "",
    "栽培方法": [
      "【空芯菜（クウシンサイ）とは？育て方・栽培方法｜植物図鑑】",
      "Ipomoea aquatica",
      "【空芯菜（クウシンサイ）の育て方カレンダー】",
      "【空芯菜（クウシンサイ）の栽培環境】",
      "【空芯菜（クウシンサイ）の育て方のポイント】",
      "【空芯菜（クウシンサイ）の詳しい育て方】"
    ],
    "特徴": [
      "【空芯菜（クウシンサイ）の特徴】",
      "空芯菜（クウシンサイ）は、字の通り茎を切ると中が空洞になっているヒルガオ科の野菜で、サツマイモ属のつる性の植物です。熱帯アジア原産のため耐暑性に優れ、8月上旬ごろまで種をまいて育てることができます。原産地では多年草ですが、日本では冬の寒さで枯れてしまうため一年草として扱われています。",
      "株ごと収穫するか、草丈が20cm程度に達したら先端部分を摘芯し、その後は次々と出ててくるわき芽を収穫していくことができます。",
      "空芯菜には様々な呼び名があり、中国読みで「コンシンツァイ」、日本語読みで「くうしんさい」と呼ばれています。",
      "「エンサイ」は、中国における別名「エンツァイ」です。種は空芯菜（クウシンサイ）ではなく、エンサイと書かれている場合が多いようです。",
      "「ヨウサイ」は和名ですが、空芯菜の方が日本で一般的な名称として定着しています。",
      "「アサガオナ」は文字通り朝顔のような花を咲かせることが名前の由来です。葉もヒルガオ科の特徴が出て、朝顔と似た葉をしています。",
      "そのほか日本では沖縄で以前から栽培していたため「ウンチェーバー」や「ウンチェー」と呼ばれ親しまれてきました。"
    ],
    "その他": [
      "【空芯菜（クウシンサイ）の詳細情報】",
      "【日当たり・置き場所】",
      "日当たりと風通しの良い場所で栽培しましょう。",
      "【温度】",
      "生育適温は25～30℃です。熱帯アジア原産のため暑さには強いですが、耐寒性はありません。",
      "【用土】",
      "プランター栽培は、野菜用の培養土で育てましょう。",
      "畑栽培は、植え付け前に土を耕す準備が必要です。まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に堆肥と元肥を入れ土になじませます。",
      "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。そのため、石灰と肥料を合わせて使用する際は最低でも1～2週間ほど日数をあけて投入しましょう。",
      "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても堆肥と石灰を使用するために必要な日数がない場合は「有機石灰」の使用をおすすめします。",
      "【水やり】",
      "畑栽培などの地植えは、保水性のある土であれば植え付け直後以外は降雨に任せて問題ありません。ただし、比較的水を好むため、土が極端に乾燥している場合は水やりをしましょう。",
      "プランター栽培は、プランターの表面の土が乾いたら底から水が流れ出るくらいたっぷりと与えます。",
      "【肥料】",
      "肥料の与えすぎは、アブラムシの発生の原因ともなるため注意が必要です。摘芯した後は、わき芽を順次収穫していくので、2週間に1度の追肥をしましょう。",
      "【病害虫】",
      "窒素肥料の与えすぎや日当たりが不足していたり、風通しの悪い環境下ではアブラムシが発生しやすくなります。",
      "また、真夏の高温による乾燥によりハダニが発生する場合もあります。ハダニは朝晩の水やりや、日頃の木酢液などの手入れで、葉に水分を与えと予防になります。",
      "オンブバッタなどによる食害には気を付け、見つけたら捕殺しましょう。",
      "-関連記事の下に記事が続きます-",
      "【選び方】",
      "炒めて食べるのが一般的ですが、生でも食べられる品種もあるため、好みの種を選びましょう。",
      "【種まき】",
      "株ごと収穫\n溝を作りすじ状にまき、約1cm位の土をかぶせ十分に水やりをします。",
      "わき芽から順次収穫\n株間を30cmとり、点まきで1か所に3～5粒の種をまき、同じように約1cm位の土をかぶせ十分に水やりをしましょう。",
      "【間引き】",
      "双葉が開いたら2本立ちにしましょう。",
      "【摘芯(摘心)・摘果】",
      "品種にもよりますが、草丈20～25cm頃に株元から3～5節のところまで残し、先端を収穫します。そうすることで、わき芽の生育を促し、収穫量も増やすことができます。",
      "【花】",
      "「アサガオナ」という別名がある通り、朝顔に似た白や淡紫色の花を咲かせます。",
      "【収穫】",
      "株ごと収穫\n草丈が30cm位になったら株ごと収穫します。",
      "わき芽から順次収穫\n草丈20～25cm頃に株元から3～5節のところまで残し、先端を収穫します。その後、わき芽が生育したら、順次収穫します。こまめにわき芽を収穫することでよく茂り、生育も旺盛になります。",
      "【冬越し】",
      "空芯菜（クウシンサイ）は耐寒性が弱いため、日本では秋までの一年草として扱われています。",
      "【増やし方（株分け、挿し木、葉挿しなど）】",
      "おおむね種で増やしますが、水に挿しておくと容易に根が出ます。挿し木で増やすこともできる野菜です。",
      "【関連記事】",
      "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
      "LOVEGREEN編集部",
      "堆肥の種類から家庭で作る自家製堆肥の作り方",
      "LOVEGREEN編集部",
      "肥料の種類や使い方、使うタイミング【家庭菜園編】",
      "LOVEGREEN編集部",
      "知っておきたい！正しい種のまき方・まき方のコツ",
      "LOVEGREEN編集部"
    ]
  },
  "小玉スイカ（コダマスイカ）": {
    "植物名": "小玉スイカ（コダマスイカ）",
    "URL": "https://lovegreen.net/library/vegetables/p125151/",
    "基本情報": "",
    "栽培方法": [
      "【小玉スイカ（コダマスイカ）とは？育て方・栽培方法｜植物図鑑】",
      "Citrullus lanatus",
      "【小玉スイカ（コダマスイカ）の育て方カレンダー】",
      "【小玉スイカ（コダマスイカ）の栽培環境】",
      "【小玉スイカ（コダマスイカ）の育て方のポイント】",
      "【小玉スイカ（コダマスイカ）の詳しい育て方】"
    ],
    "特徴": [
      "【小玉スイカ（コダマスイカ）の特徴】",
      "小玉スイカはつる性の植物で、葉は大きく切れ込みが入った形をしています。他のウリ科の野菜と同じように、1株に雌花と雄花が存在する雌雄異花（しゆういか）の植物です。",
      "小玉スイカは、核家族化も進み、家庭用冷蔵庫で冷やしやすいということから品種改良されたスイカです。それ以外にも小玉スイカは大玉スイカに比べて甘さも均一で、皮も薄く生ゴミも削減できるため、現代の生活スタイルに受け入れられていきました。",
      "じつは小玉スイカの名前の由来は、「小さいスイカ」という意味だけでなく、東海道新幹線「こだま」が開通した同じ頃に品種改良されたため「こだまスイカ」と名付けたようです。"
    ],
    "その他": [
      "【小玉スイカ（コダマスイカ）の詳細情報】",
      "【日当たり・置き場所】",
      "小玉スイカは日当たりを好みます。風通しの良い場所で育てましょう。",
      "【温度】",
      "小玉スイカの生育適期は23～30℃です。",
      "【用土】",
      "スイカは酸性土壌が苦手です。",
      "畑栽培の場合は、植え付け前に土を耕す準備が必要です。畑の土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
      "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
      "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
      "プランター栽培は野菜用の培養土を使用しましょう。",
      "【水やり】",
      "水分豊富な小玉スイカですが、多湿を嫌うため水のやりすぎに注意します。",
      "地植えの際は、降雨のみで十分育ちます。反対に雨が多すぎると、急に実が肥大して割れてしまうことがありますので気をつけましょう。",
      "【肥料】",
      "追肥は一番果が鶏卵大になってから与えます。果実の肥大期には株に大きな負担がかかるため、このタイミングで追肥をし、草勢を保ちましょう。",
      "ちなみに、小玉スイカの根の先とつる先はだいたい同じ場所にあるとされています。露地栽培の方の追肥はつる先を目安に施して下さい。",
      "プランター栽培での追肥の位置はできるだけ株元から離れた場所に施しましょう。",
      "【病害虫】",
      "うどんこ病は、比較的乾燥気味で茎葉が茂りすぎると発生しやすくなります。葉の表面に白いうどん粉状のカビが生じ、病気がさらに進むとカビは葉全体に広がります。",
      "つる枯病は、水はけが悪かったり、葉が混み過ぎている場合にかかりやすく、茎の地際部に多く発生します。水がしみたような病斑ができ、やがて株全体に広がります。発病すると駆除が難しく、発病を防ぐ栽培が重要です。排水性を良くするように心がけましょう。",
      "ハダニは葉裏に寄生して汁を吸うため、葉の表面から見ると、吸われた部分の葉緑素が抜けて、針先でつついたような白い小斑点ができます。",
      "-関連記事の下に記事が続きます-",
      "【選び方】",
      "菜園初心者の方は「接木苗（つぎきなえ）」を選ぶことをおすすめします。接木苗とは病害虫に強い苗と、育てたい苗とをつなぎ合わせたものです。接木苗のスイカは病気に強く、根の張りも良いので選んでみてはいかがでしょうか。",
      "子葉がしっかりついていて、本葉が3~4枚程付いた大きさで、茎の節間が短くて太い苗を選びましょう。古い苗は葉が小さく、色も薄くなっていて、既にハダニに侵されているかもしれません。しっかりした苗を選びましょう。",
      "【種まき】",
      "ポットまきで1～2粒ずつまいて育苗します。",
      "【植え付け】",
      "小玉スイカの生育適期は23～30℃なので、関東地方での植え付けは5月の連休前後が最適です。暖地では4月下旬～5月上旬、中間地でも5上旬～5月中旬、冷涼地では5月中旬～5月下旬には植え付けましょう。",
      "植え付ける際は、接木部分が土に埋もれないように注意します。",
      "スイカは乾燥を好むため、過湿状態が続くと土壌病害の発生が多くなると言われています。水はけに気を配りましょう。",
      "小玉スイカなら、つるを支柱にくるくる巻き付け、プランターでも育てることが出来きます。プランターの直径・深さ共に30cmもあれば十分です。なるべく大きめのプランターをご用意ください。",
      "【摘芯(摘心)・摘果】",
      "親づるの摘芯 \n親づるに本葉が5枚～7枚ついたら、子蔓の発生や生育を促すために、親づるを摘み取って芯を止めます。",
      "つるの整枝と摘果 \n摘芯して子蔓が伸びてきたら、生育の良い蔓を3～4本残し、他の子蔓は摘み取ります。残した子蔓は、互いに絡まないように支柱に誘引してください。",
      "露地栽培の方は、四方へと広げて配置し、蔓が動かないようにUピンなどで固定します。（プランターでの栽培は、支柱に誘引します）",
      "小玉スイカの実は、子づる1本に1果実が基本です。果実の数が多いと栄養が分散し、果実が小さくなったり甘みが弱くなるので、果実の数を絞り込みましょう。",
      "しっかりと実が育っていることを確認したら、結実させる実よりも下についた雌花や、伸びてくる孫つるは摘み取り、栄養を集中させるようにします。",
      "【花】",
      "1株に黄色い雄花と雌花が咲きます。",
      "【収穫】",
      "一般的に小玉スイカは受粉から30日～40日くらいで収穫ができるようになります。",
      "他の見分け方に、実がついている部分の巻きひげが枯れたら収穫と言われていますが、見分けるのはなかなか困難です。小玉スイカは収穫した時点で生長が止まり、収穫した後の追熟はできないので、人工授粉した時は受粉の日にちをつけ、そこから30～40日後を目安に収穫することをおすすめします。",
      "【関連記事】",
      "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
      "LOVEGREEN編集部",
      "堆肥の種類から家庭で作る自家製堆肥の作り方",
      "LOVEGREEN編集部",
      "肥料の種類や使い方、使うタイミング【家庭菜園編】",
      "LOVEGREEN編集部",
      "知っておきたい！正しい種のまき方・まき方のコツ",
      "LOVEGREEN編集部",
      "【小玉スイカの支柱の立て方】",
      "支柱は「あんどん型」にします。つるを支柱に巻き付けるように育てましょう。実が大きくなってきたら、落ちないようにハンモックで支えてあげてください。",
      "【人工授粉】",
      "スイカに実をつけるために、欠かせない作業が受粉です。本来は蜂や蝶などの虫の力を借りて授粉しますが、都会や高所のベランダなどで栽培していると、なかなか虫自体が来ないこともあります。着果率を高めるためにも人工授粉にチャレンジしましょう。",
      "晴れた日を選んで、雌花が咲いたら、その日に咲いた新鮮な雄花を選んで朝9～10時までに授粉させましょう。この時間を過ぎると授粉率がガクンと下がります。",
      "小玉スイカの雄花と雌花の見分け方は、蕾の下に膨らみがあるかどうかです。膨らみがある方が雌花、ない方が雄花と覚えておきましょう。"
    ]
  },
  "赤紫蘇（あかじそ）": {
    "植物名": "赤紫蘇（あかじそ）",
    "URL": "https://lovegreen.net/library/vegetables/p297296/",
    "基本情報": "",
    "栽培方法": [
      "【赤紫蘇（あかじそ）とは？育て方・栽培方法｜植物図鑑】",
      "Perilla frutescens var. crispa f.purpurea",
      "【赤紫蘇（あかじそ）の育て方カレンダー】",
      "【赤紫蘇（あかじそ）の栽培環境】",
      "【赤紫蘇（あかじそ）の育て方のポイント】",
      "【赤紫蘇（あかじそ）の詳しい育て方】"
    ],
    "特徴": [
      "【赤紫蘇（あかじそ）の特徴】",
      "シソは、日本にも古くから自生している一年草。葉が柔らかく、とても爽やかな良い香りがします。中国の後漢末期の名医「華佗」が、食中毒を起こしていた人を紫の葉のシソを使って治療して蘇らせたことから、紫の蘇る薬草ということで「紫蘇」と名付けられたと伝えられています。漢字で紫蘇と書くように、本来はシソと言えば赤紫蘇のことでしたが、最近はシソというと青紫蘇（大葉）のことを想像する方の方が多いようです。",
      "青紫蘇は、葉を一枚単位で収穫するのに対して、赤紫蘇は梅干しや紅ショウガの色付け、シソジュースの材料など、ある程度まとめて収穫するのが一般的です。",
      "草丈約70～80cm位まで育ち、たくさんの葉が茂り、次々と脇芽が出てきます。8月～9月頃にはピンクの小さな花が咲き、花がらを摘まないでいると種ができます。翌年以降はこぼれ種でも育つので、思いもよらない場所から芽が出ることがあります。育てやすいため、家庭菜園でも定番人気です。"
    ],
    "その他": [
      "【赤紫蘇（あかじそ）の詳細情報】",
      "【日当たり・置き場所】",
      "赤紫蘇は日当たりの良い場所から半日陰まで栽培可能ですが、光が足りないと徒長したり、葉の色、香りなどが悪くなります。基本的に光が必要ですが、強い日差しだと葉が固くなります。",
      "【温度】",
      "赤紫蘇の生育適温は20～23℃です。",
      "【用土】",
      "プランターで栽培する場合は、野菜用の培養土で育てましょう。赤紫蘇は湿った土を好み、乾燥するとしおれ、葉が傷む原因になるので水切れに注意しましょう。",
      "畑栽培の赤紫蘇は、植え付け前に土を耕す準備が必要です。畑の土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
      "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
      "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
      "【水やり】",
      "赤紫蘇は乾燥した土地を嫌い、やや湿り気のある土壌を好みます。",
      "畑栽培は、地面が割れるくらいの日照りが続いた場合は水やりが必要ですが、基本的には降雨に任せて問題ありません。",
      "プランター栽培は、鉢の表面が乾いたら鉢底から水が流れ出るくらいたっぷりと与えましょう。",
      "【肥料】",
      "肥えた土なら無肥料でも育ちますが、肥料が切れると葉が固く香りが弱くなります。また、化学肥料が多く有機質が不足している土だと、窒素分が多すぎて香りが弱くなることがあります。",
      "【病害虫】",
      "新芽の部分は、アブラムシに食べられやすいため、窒素肥料の与えすぎには注意しましょう。",
      "赤紫蘇の生育期は、ベニフキノメイガの活動期となるため、葉の上に小さな黒いフンが落ちていないか、葉が食害されていないか観察しましょう。見つけ次第捕殺して、被害が広がらないようにしましょう。",
      "また、葉の液を吸うハダニにも注意が必要です。特に梅雨明けの乾燥した日が続くと、ハダニが発生します。適度に葉水を与え、ハダニを予防しましょう。",
      "日頃から風通しを良くすること、虫に食われていないかを日々チェックすることが大切です。",
      "-関連記事の下に記事が続きます-",
      "【選び方】",
      "葉の色が美しく、株がしっかりして虫食いのない苗を選びましょう。",
      "赤紫蘇の葉の形は、葉の切れ込みが浅いものや葉の切れ込みが深いちりめん系があります。また、葉の表裏が赤のものをはじめ、葉の表は緑、裏が赤の裏赤紫蘇などいくつかの品種があります。好みの品種を選びましょう。",
      "【種まき】",
      "【種まきの時期】",
      "赤紫蘇は充分地温が高くなってからでないと発芽しない可能性があります。通常発芽までに10～15日ほどかかります。種の皮が硬くて水分を吸収しにくいので、種を一晩水につけて吸水させてからまくと発芽しやくなります。発芽まで土を乾燥させないように注意して管理します。",
      "【種の性質】",
      "好光性種子のため発芽する際に光を必要とします。用土は軽くかぶせる程度にして光の当たる場所に置いておくと発芽しやすいでしょう。",
      "【植え付け】",
      "苗は5月頃に15～30cmくらいの間隔で植え付けます。日当たりの良い場所から半日陰まで栽培可能ですが、光が足りないと徒長したり葉の色、香りなどが悪くなります。基本的に光が必要ですが、光が強すぎると葉が固くなります。",
      "5月の上旬に植えた青紫蘇や赤紫蘇が収穫できるようになるのは、早くても6月後半あたりからです。それまでは苗を育てる期間です。植え付けてすぐに摘み取ってしまうと、生育が鈍り、株の見た目も不格好になります。しばらくは育てることに専念しましょう。",
      "【摘芯(摘心)・摘果】",
      "青紫蘇で摘心のやり方をご紹介します。",
      "5節以上生長してきたら、収穫量を増やすために3～5節目で摘芯してわき芽の生長を促します。",
      "節の両脇には脇芽があります。摘心する位置は脇芽の上をカットしましょう。",
      "【花】",
      "晩夏から秋にかけてピンクの花が開花します。赤紫蘇の花が咲いた状態の花穂は、花穂紫蘇（はなほじそ）という名で流通しています。",
      "日本料理や刺身の飾りつけ、香りが良いため薬味として使われます。",
      "【収穫】",
      "青紫蘇は一枚単位利用するのに対して、赤紫蘇は、ジュース、梅干しや紅ショウガの色付けなどに使用することが多いため、株ごといっぺんに、もしくはある程度まとめて収穫することがほとんどです。",
      "【赤穂紫蘇は収穫の段階でそれぞれ呼び名があります。】",
      "紫芽（むらめ）\n赤紫蘇の若芽（スプラウト）。薬味、刺身のつま、吸い口や料理の彩に使います。",
      "花穂紫蘇（はなほじそ）\n花穂にピンクの花がついた状態。青紫蘇の花は白ですが、赤紫蘇の花はピンクで「花穂紫蘇」の名で流通するのはもっぱらピンクの花の赤紫蘇です。",
      "穂紫蘇（シソの実）\n花が終わって実が熟す前の状態のもの。さわやかな香りがするので、刺身の飾りや醤油等に漬けてご飯のお供としていただけます。",
      "【増やし方（株分け、挿し木、葉挿しなど）】",
      "種で増やすことができます。",
      "庭や畑に植えて環境に合えば、翌年以降はこぼれ種で大量に発芽する場合があります。必要な株を残し、残りは若芽として料理に利用しましょう。",
      "シソ（大葉）は草丈約70～80cm位の日本に昔から生育している植物です。シソ（大葉）の葉は柔らかく、と···",
      "シソ（大葉）の育て方｜プランター栽培でたくさん収穫するコツ",
      "シソ（大葉）｜たくさん収穫するための時期と方法",
      "大葉の保存｜冷蔵＆冷凍の保存法と賞味期限、しおれた葉の復活法",
      "赤じそを使ったしそジュースを作ろう！",
      "梅仕事しましょ！梅干しの漬け方を教わりました～赤紫蘇編～"
    ]
  }
}