{
  "ラディッシュの育て方・栽培方法 | 植物図鑑": [
    "Raphanus sativus var. radicula",
    "ラディッシュの特徴",
    "ラディッシュは、種まきから短期間で収穫できるアブラナ科の根菜野菜。一般的な赤をはじめ、白、紅白、黄色、紫色、黒など種類が豊富です。",
    "種をまいてから20日程度で収穫できることから、和名で「二十日大根（はつかだいこん）」と呼ばれていますが、実際には収穫までに春夏で1か月ほど、秋冬で1～2か月ほどかかることが多いようです。小さな球体のため、広い栽培スペースが必要なく、プランターでの栽培も簡単です。他の野菜と比べて短期間で収穫でき、家庭菜園初心者にもおすすめの野菜のひとつです。",
    "ラディッシュの詳細情報",
    "ラディッシュの花言葉",
    "ラディッシュ（二十日大根）の花言葉｜特徴と種類、名前の由来",
    "LOVEGREEN編集部",
    "収穫したラディッシュの使い方と保存方法",
    "収穫したラディッシュは、生でも加熱しても美味しくいただけます。たくさん収穫できた際は、ピクルスにすると保存食にもなります。",
    "葉をつけたままにしていると、根の水分や養分を吸い上げてしまうため、ひげ根は処分し、葉と根は切り分けて保存しましょう。",
    "葉っぱは食べられる？ ラディッシュの保存法やレシピ",
    "金子三保子",
    "ラディッシュの育て方カレンダー",
    "ラディッシュの栽培環境",
    "日当たり・置き場所",
    "ラディッシュは、日当たりと風通しの良い環境を好みます。",
    "温度",
    "ラディッシュの生育適温は17～20℃です。3月～5月、9月～10月が適期ですが、発芽の条件さえ整えれば真夏・真冬を除いて1年中栽培が可能な野菜です。",
    "用土",
    "プランター栽培のラディッシュは、野菜用の培養土で育てましょう。",
    "畑栽培のラディッシュは、植え付け前に土を耕す準備が必要です。畑の土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
    "ラディッシュの育て方のポイント",
    "水やり",
    "発芽には水分が必要です。天気や温度にもよりますが、発芽までに1週間ほどかかります。種をまいてから芽が出るまで、乾燥させないように管理しましょう。",
    "プランター栽培は水やりを数日怠ると、水分が完全になくなり、とう立ち*するので注意しましょう。\n（*花の付いた茎が伸びた状態になること）",
    "肥料",
    "栽培期間が短いため、元肥のみで生育します。あまり肥料を与えすぎると、アブラムシが寄ってきやすくなるので、施す量には注意しましょう。",
    "病害虫",
    "アブラムシ、ネキリムシ、アオムシ、ヨトウムシなどが寄ってきます。種まきの直後から寒冷紗などをかけて害虫を防ぎましょう。",
    "アブラムシは3月から5月に多く発生する害虫です。新芽や茎、若い葉や葉の裏にくっついて吸汁して株を弱らせます。春から秋に発生するので見つけ次第、駆除しましょう。",
    "ヨトウムシはヨトウガの幼虫で、葉裏に大量に卵を産み付けるので、これが孵化しないうちに葉ごと処分をし、こまめに葉裏もチェックするようにしましょう。",
    "-関連記事の下に記事が続きます-",
    "ラディッシュの詳しい育て方",
    "選び方",
    "ラディッシュは栽培期間が短い野菜なので、苗の流通はほとんどなく、種を購入します。赤を始め、紫、白、紅白など種類が豊富です。好みの色の品種を選びましょう。",
    "種まき",
    "ラディッシュの種は、1粒ずつつまみやすい種なので、すじまきがおすすめです。畝やプランターに1cm間隔でまきます。",
    "作物が密植状態だと、害虫の住みかになりやすく、蒸れることで病気にもかかりやすくなります。作物が元気に育つためには、日当たり・水分・風通しがとても重要です。充分な日当たりと風通しを良くするためにも、適度な間引きをしましょう。",
    "少量の収穫でよい方は、一袋の種をいっぺんにまかず、何回かに分けて種まきをし、収穫が終わったら再度まく……を繰り返すとよいでしょう。",
    "気温の低い時期の栽培は、寒冷紗などを使ったトンネル栽培が発芽温度を安定させるために効果的です。トンネル栽培は、防虫にもなります。",
    "間引き",
    "ラディッシュは土の中で大きくなります。そのため、根の部分が混みあってしまっては大きくなれません。混み入った部分や生長が遅く弱々しいものは、地際から抜くか、ハサミで根元から切り取り、間引きをします。",
    "間引いたあとは、残った芽の株元がぐらつくことのないように必ず土寄せをしてから水やりをしましょう。ぐらぐらしたまま生長すると、根が思うように太らないことがあります。",
    "間引きした葉は、ベビーリーフとしてサラダなどに入れて食べることができます。",
    "ラディッシュ（二十日大根）の育て方｜間引きと収穫のタイミングとやり方",
    "LOVEGREEN編集部",
    "花",
    "品種によって白やピンクの花が開花します。ただし、種を採る目的以外は、花を咲かせないほうがよいでしょう。",
    "収穫",
    "1か月くらいで丸く膨らみ肩の部分の赤い色が確認できるようになります。同じに日にまいたものでも、生長がずれることがあります。目で見て、根が直径が2～4cm弱を目安に引き抜いて収穫しましょう。収穫が遅くなると「す」が入るので、タイミングよく収穫することが大切です。",
    "ラディッシュは、種をまける期間が長い野菜です。スペースに余裕があれば、少しずつ種まきをすると、シーズン中、何度も収穫することができます。",
    "【本当に20日間で収穫できるの？】二十日大根（ハツカダイコン、ラディッシュ）",
    "とまつあつこ",
    "ラディッシュが発芽しない原因",
    "全く発芽しない場合",
    "もう数日暖かい日になるのを待ちましょう。",
    "発芽するまでのラディッシュの種は、充分な水分がなければ発芽しません。軒下であまり雨が当たらない場所にあるプランターは、しっかり水を与えてください。",
    "種は古くなると発芽率が悪くなります。種の裏面に記載の有効期限を確認しましょう。",
    "種がまばらに発芽している場合",
    "水やりは種が流出しないように気を付けて丁寧に行いましょう。",
    "新芽を食べられてしまったかもしれません。種をまいた周りの土を割りばしを使って1cm程ほじって虫がいないか確認してください。",
    "ラディッシュが発芽しない時の対策｜追いまき",
    "発芽していない部分に再度ラディッシュの種をまき、発芽を待ちましょう。",
    "ラディッシュの収穫後",
    "種をまくと1か月後にまた収穫することができるので、どんどんまいていきましょう。ラディッシュは、真夏と真冬以外は栽培可能です。スペースに余裕があれば、毎週少しずつ種まきをすると、シーズン中、何度も収穫できます。",
    "ラディッシュ（二十日大根）の花言葉｜特徴と種類、名前の由来",
    "LOVEGREEN編集部",
    "葉っぱは食べられる？ ラディッシュの保存法やレシピ",
    "金子三保子",
    "ラディッシュ（二十日大根）の育て方｜間引きと収穫のタイミングとやり方",
    "LOVEGREEN編集部",
    "【本当に20日間で収穫できるの？】二十日大根（ハツカダイコン、ラディッシュ）",
    "とまつあつこ"
  ],
  "プランタークレソンの育て方・栽培方法 | 植物図鑑": [
    "プランタークレソンの特徴",
    "プランタークレソンは、プランターで栽培することができるクレソンの一種です。（野生のクレソンは水生植物で、水辺付近に自生している植物です）",
    "味はクレソンと同じく、さわやかな苦みとピリッとする辛みがあります。ステーキの付け合わせの定番のほか、肉料理だけでなく、魚料理、サラダ、てんぷら、お浸しなど、生でも加熱しても利用でき、冬場も5℃を下回らないように管理すれば真夏や真冬を除きほぼ1年中収穫できます。",
    "栄養価が高い上に、利用用途が多く、料理の彩りにもなる多年草のプランタークレソンは、水辺で栽培する必要がなく一般的な葉もの野菜と同じように土で栽培できます。一株育てていると繰り返し長期間収穫でき、重宝する野菜です。",
    "プランタークレソンの詳細情報",
    "プランタークレソンの育て方カレンダー",
    "プランタークレソンの栽培環境",
    "日当たり・置き場所",
    "冬から春と秋は日向～半日陰、夏は半日陰程度での栽培が適しています。ある程度の耐寒性があり、冬も外で管理できますが、室内で5℃を下回らないように栽培すると冬も収穫ができます。",
    "用土",
    "水はけが良く、保水性もある土が適しています。市販の野菜やハーブ用、草花用の培養土でも栽培可能です。",
    "プランタークレソンの育て方のポイント",
    "日常の管理",
    "葉が混み合い黄色くなった葉は、こまめに取り去りましょう。",
    "水やり",
    "湿り気のある土を好む野菜なので、乾燥させすぎないように注意して水やりをしましょう。",
    "肥料",
    "過肥にする必要はありませんが、定期的に緩効性肥料や液体肥料を与えると生育が良くなります。",
    "病害虫",
    "病害虫には比較的強く、無農薬栽培も可能です。",
    "-関連記事の下に記事が続きます-",
    "プランタークレソンの詳しい育て方",
    "選び方",
    "ポット苗が流通しています。葉がきれいな色で傷みのないものを選びましょう。",
    "植え付け",
    "プランタークレソンは、流通時点では草丈15cm程度ですが、花茎がある時期は50cm程度に生長します。葉も大きくなるので、複数の株をプランターに植える場合は株間は20cm以上あけましょう。一株で植える場合も大きめなサイズのプランターに植えると伸び伸びと育ち、収穫量も増えます。",
    "植え替え・鉢替え",
    "春か秋が植え替えの適期です。鉢底から根が見えるようになったら、一回り大きな鉢に植え替えましょう。",
    "花",
    "春から初夏が開花時期です。ロゼット状の葉の株元の中央から40～50cm程度の茎が複数立ち上がり、開花します。",
    "通常のクレソンの花色は白ですが、プランタークレソンの花は黄色です。",
    "収穫",
    "葉が茂ってきたら、随時摘み取るようにして収穫します。10～15cm程度の若葉が柔らかく美味しい状態です。葉が硬くなってしまった大きい葉は、加熱用に使用するのもよいでしょう。",
    "花が咲くと葉が硬くなるため、つぼみのうちに収穫しましょう。花もエディブルフラワーとして食べることができ、料理を華やかに引き立てます。",
    "夏越し",
    "日差しが強すぎると、葉が硬くなり味が落ちるので、半日陰程度の場所に鉢を移動させましょう。乾燥が苦手なので、夏の水切れに注意します。",
    "冬越し",
    "冬は生長が穏やかになりますが、外で管理可能です。霜が当たらないような日当たりが良い場所～半日陰にプランターを置きましょう。",
    "室内の暖かい場所で管理すると、冬でも葉を収穫することができます。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "種で増やすことができます。"
  ],
  "フキ（蕗）の育て方・栽培方法 | 植物図鑑": [
    "Petasites japonicus",
    "フキ（蕗）の特徴",
    "フキ（蕗）は数少ない日本原産の山菜で、日本全国の山野に自生しているキク科フキ属の多年草。毎年同じ場所で収穫を楽しめる日本古来の山菜です。",
    "フキ（蕗）は、地下茎で広がり、地上へ細長い葉柄（ようへい）を伸ばして、その先に丸いフォルムの大きな葉を展開させます。私たちがいつも食べている茎のように見える部分は、葉柄といって葉と地下茎をつなぐ柄（え）のような部分です。フキ（蕗）の地下茎は有毒なので、食べないようにしてください。",
    "早春に葉よりも先に顔を出すフキノトウは、フキ（蕗）のつぼみです。雌花と雄花に分かれていて、雄花は黄色で咲き終わると枯れていきますが、雌花は白い花の後に茎が伸び、タンポポの綿毛のような種子を飛ばします。ただし、栽培種のフキ（蕗）は、種子では増えません。",
    "北海道の足寄町に自生するラワンブキは、高さ2～3mにも達する大きさが有名で、群生地は人気の観光スポットにもなっています。",
    "フキ（蕗）の詳細情報",
    "フキ・ふきのとうの花言葉",
    "フキ・ふきのとうの花言葉｜花の特徴、名前や花言葉の由来",
    "LOVEGREEN編集部",
    "フキ（蕗）の育て方カレンダー",
    "フキ（蕗）の栽培環境",
    "日当たり・置き場所",
    "フキ（蕗）は、半日陰を好みます。あまり日の当たらない北側や木陰になっている場所でも育てられます。強い直射日光や乾燥する場所は嫌うので、落葉樹の下など、木漏れ日が当たる程度の半日陰で、湿潤な場所を選んで栽培しましょう。",
    "温度",
    "生育温度は20℃前後です。",
    "用土",
    "プランター栽培のフキ（蕗）は、野菜用の培養土で育てましょう。保水性のある土壌が最適です。\n畑栽培のフキ（蕗）は、堆肥や元肥を入れる2週間前位には石灰を入れ耕しましょう。その後堆肥と元肥を入れ土になじませます。",
    "フキ（蕗）の育て方のポイント",
    "水やり",
    "フキ（蕗）は乾燥に弱いので、プランターで育てるよりも地植えで育てる方がよいでしょう。プランターで育てる場合は、乾燥させないように水やりに注意します。また、乾燥予防に株元に腐葉土などでマルチングをするとよいでしょう。",
    "肥料",
    "フキノトウの収穫が終わった頃にお礼肥を施し、梅雨以降の葉柄の収穫に備えます。\n11月には地上部が枯れたようになって休眠に入ったら、早春のフキノトウの収穫のために、寒肥を施しましょう。",
    "病害虫",
    "斑点病や、アブラムシ、ヨトウムシ、フキノメイガなどの被害にあうことがあります。見つけ次第対処してください。",
    "-関連記事の下に記事が続きます-",
    "フキ（蕗）の詳しい育て方",
    "選び方",
    "フキ（蕗）は地下茎の状態で流通しています。太さ1.5cm、長さ20cm位の地下茎が育てやすいサイズです。",
    "植え付け",
    "植え付け適期は、3月～4月、9月です。株間15～30cmほどの間隔、覆土は5～10cmほどで植え付けます。フキ（蕗）は乾燥を嫌うので、地下茎を購入したら長く放置せずに、速やかに植え付けるようにしてください。",
    "植え替え・鉢替え",
    "3～4年に1度、地下茎を掘り起こして植え替えます。このタイミングで株分けも行いましょう。",
    "花",
    "フキ（蕗）は春に黄色い雄花と白い雌花を咲かせます。雄花は咲き終わると枯れますが、雌花の方は咲き終わると花茎を伸ばし、タンポポの綿毛のような種を飛ばします。",
    "収穫",
    "フキ（蕗）の収穫時期は、植え付けから2年目以降の6月～10月です。葉柄を地際から切り取るようにして収穫します。\nまた、2月～3月はフキノトウの収穫時期です。花が開く前のつぼみの状態が、苦味が少なく食べ頃です。見つけたら早めに収穫しましょう。フキノトウの根は有毒なので、食べないように気を付けてください。",
    "冬越し",
    "フキ（蕗）は多年草なので、冬の間は地上部は枯れるか、葉が少なくなって越冬します。特に必要な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "フキ（蕗）は株分けで増やすことができます。",
    "関連記事",
    "100均でふきのとうの地下茎を購入！毎年収穫を目指す方法。",
    "LOVEGREEN編集部",
    "ふきのとう｜時期や食べ頃、レシピと簡単なあく抜き方法",
    "山田智美",
    "ふきとツワブキの違いと見分け方｜食べ方やふきのとうについても解説",
    "山田智美",
    "和のハーブとは？身近な薬味から薬草まで27種。種類や利用法、料理など",
    "山田智美",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "フキ・ふきのとうの花言葉｜花の特徴、名前や花言葉の由来",
    "LOVEGREEN編集部",
    "100均でふきのとうの地下茎を購入！毎年収穫を目指す方法。",
    "LOVEGREEN編集部",
    "ふきのとう｜時期や食べ頃、レシピと簡単なあく抜き方法",
    "山田智美",
    "ふきとツワブキの違いと見分け方｜食べ方やふきのとうについても解説",
    "山田智美",
    "和のハーブとは？身近な薬味から薬草まで27種。種類や利用法、料理など",
    "山田智美",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部"
  ],
  "菜の花（ナバナ）の育て方・栽培方法 | 植物図鑑": [
    "Brassica rapa",
    "菜の花（ナバナ）の特徴",
    "菜の花（ナバナ）は、つぼみや花茎、若葉の部分を食する、ほろ苦い味が特徴的なアブラナ科の野菜です。",
    "菜の花は、「菜花」「花菜」と呼ばれることもあります。というのも、アブラナ科の黄色い花を一般的に菜の花（ナバナ）といいますが、菜の花（ナバナ）と呼ばれるもののなかには観賞用、菜種油の原料となるナタネ、食用の菜の花（ナバナ）などがあり、品種がそれぞれ異なります。",
    "菜の花（ナバナ）は、開花する前のつぼみの状態で収穫するほうが苦味が少なく、柔らかいため美味しく食べることができますが、採り遅れて花が咲いてしまっても、黄色い菜の花（ナバナ）は観賞用としても十分楽しむことができます。",
    "菜の花（ナバナ）は、大変耐寒性に優れています。日当たりの良い環境で育てることで、冬も枯れずに生育します。",
    "菜の花（ナバナ）の詳細情報",
    "菜の花（ナバナ）の育て方カレンダー",
    "菜の花（ナバナ）の栽培環境",
    "日当たり・置き場所",
    "日当たりと風通しの良い場所で育てましょう。",
    "温度",
    "生育適温は15～20℃です。",
    "用土",
    "プランター栽培の菜の花（ナバナ）は、野菜用の培養土で育てましょう。",
    "畑栽培の菜の花（ナバナ）は、堆肥や元肥を入れる2週間前位には石灰を入れ耕しましょう。その後堆肥と元肥を入れ土になじませましょう。",
    "菜の花（ナバナ）の育て方のポイント",
    "水やり",
    "生育初期のころは葉と根にしっかりと水を与え、元気に生育しましょう。その後の水やりは、乾いたらたっぷり水を与えます。",
    "肥料",
    "種まき後、月に1度追肥をします。特に収穫以降の肥料切れは、品質を落とすので、忘れずに追肥を施しましょう。",
    "病害虫",
    "害虫はアブラムシ、アブラナ科の葉を食害するコナガ、アオムシが発生します。",
    "病気は、アブラナ科の野菜に発生しやすい白さび病に注意しましょう。白さび病に感染した葉の裏をめくってみると、白く少し隆起したものが付着しています。白さび病は、雨が続き湿度が高い状態の時に発生しやすくなります。被害にあった葉は取り除き、風通しの良い環境で育てましょう。",
    "-関連記事の下に記事が続きます-",
    "菜の花（ナバナ）の詳しい育て方",
    "選び方",
    "菜の花（ナバナ）は、「菜花」「花菜」と呼ばれることもあります。アブラナ科の黄色い花を一般的に菜の花（ナバナ）といいますが、なかには観賞用、菜種油の原料となるナタネ、食用などがあり、それぞれ異なります。用途にあった品種を選びましょう。",
    "種まき",
    "すじまき、点まき、いずれのまき方でもかまいません。深さ1cmほどのすじを作り、1cm間隔で種をまいていきます。点まきの際は、1か所に3～4粒程まきます。",
    "間引き",
    "生育の段階に応じて間引いていきましょう。",
    "本葉がそろった頃、本葉が2～3枚の頃に混み入ったところを間引きます。菜の花（ナバナ）の草丈が5～6cmの頃には、株間10～20cmはとりましょう。",
    "花",
    "2月～3月頃アブラナ科特有の黄色い花を咲かせます。",
    "収穫",
    "菜の花（ナバナ）の花茎が10～15cm位で、つぼみが膨らんできた頃が収穫時期です。花が咲いてしまうと味が落ちるので、つぼみの段階で収穫しましょう。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "種まきで増やすことができます。",
    "関連記事",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部"
  ],
  "ウド（独活）の育て方・栽培方法 | 植物図鑑": [
    "Aralia cordata",
    "ウド（独活）の特徴",
    "ウドは、ウコギ科タラノキ属の日本原産の多年草。山地や谷沿いの少し湿った土地を好んで自生します。地下に肉厚な根茎を持ち、地上部は草丈1～3m程度、葉は大きめの小葉が集まって50～100cmほどの羽根状になり、8月～9月にヤツデに似た花を咲かせ、秋には黒い果実を実らせます。食用にするのは、新芽、茎、葉、蕾、花です。",
    "古くは自生するものを採って食べていましたが、17世紀頃から幼茎に土をかぶせて茎を長く育てるようになり、現在では光が当たらない地下室などで育てる軟白栽培（軟化栽培）で出荷されるものが主流になっています。",
    "栽培されたウドは白くて品の良い淡白な味ですが、野生のウドは、短毛が密集していて風味が強く独特な苦みがあります。どちらも酢味噌和えやキンピラ、天ぷら、サラダなどにして食感を楽しむ春の味覚です。また、山ウドという名で流通しているウドは、ほとんどが露地で盛り土をして育てた緑化ウドで、野生のウドではありません。ただ、栽培されたウドと野生のウドは見た目や味に違いがあるものの、品種は同じです。",
    "ウドは放っておくと夏には大きく育ち、茎が太くなって食用にはできません。「ウドの大木」という言葉は、大きくなって食用にできないウドに例えて、役に立たない様子を表現する言葉です。",
    "ウド（独活）の詳細情報",
    "ウド（独活）の種類",
    "山ウド（山独活）",
    "野山に自生するウド。栽培ものよりも歯ごたえが強く、独特な苦みもあります。",
    "緑化ウド",
    "露地栽培で盛り土をして茎を白く育てた、葉先は緑色のウド。",
    "軟白ウド（軟化ウド）",
    "遮光して全体を白く育てたウド。苦みが少なくて食べやすい味です。",
    "ミヤマウド",
    "ミヤマウドは、食用にはならない日本固有種の多年草。関東から中部地方の山の標高の高いところに自生しています。全体に毛が少ないのが特徴です。",
    "ウド（独活）の花言葉",
    "ウド（独活）の花言葉｜花の特徴、名前の由来、種類",
    "LOVEGREEN編集部",
    "ウド（独活）の食べ方",
    "山うど（山独活）のあく抜きや下ごしらえ｜美味しい食べ方と栄養",
    "とまつあつこ",
    "ウド（独活）の育て方カレンダー",
    "ウド（独活）の栽培環境",
    "日当たり・置き場所",
    "風通しの良い、明るい半日陰で育てましょう。夏に直射日光が当たるような場所は避けます。",
    "ウドは深く根を張るので、鉢植えよりも畑栽培が向いています。鉢植えで育てる場合は、深さのある大きい鉢を使いましょう。",
    "用土",
    "水はけの良い、肥沃な土壌を好みます。",
    "鉢植えの場合は、市販の野菜用培養土を使いましょう。",
    "畑栽培の場合は、植え付け前に土を耕す準備が必要です。まず植え付けの2週間前位には石灰を入れ耕しましょう。その1週間後に堆肥と元肥を入れ土になじませます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。そのため、石灰と肥料を合わせて使用する際は最低でも1～2週間ほど日数をあけて投入しましょう。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても堆肥と石灰を使用するために必要な日数がない場合は「有機石灰」の使用をおすすめします。",
    "ウド（独活）の育て方のポイント",
    "水やり",
    "畑栽培の場合は、根付いてからは降雨にまかせます。乾燥が続くようなときは、様子を見て水やりしてください。",
    "鉢植えの場合は、土が乾いたらたっぷり水やりします。冬に地上部が枯れた状態で越冬する際も水やりを続けましょう。",
    "肥料",
    "畑栽培の場合は、植え付け時に腐葉土や堆肥をすき込んでおき、生長を見ながら適宜追肥を行います。",
    "鉢植えの場合は、肥料入りの野菜用培養土を使って植え付け、その後は生長を見ながら適宜追肥しましょう。",
    "病害虫",
    "萎凋病になったり、アブラムシがつくことがあります。",
    "萎凋病になると葉が黄色のまだら状になって枯れてしまいます。萎凋病になった株は抜き取り、焼却処分を行いましょう。",
    "アブラムシは見つけ次第対処します。",
    "-関連記事の下に記事が続きます-",
    "ウド（独活）の詳しい育て方",
    "選び方",
    "葉茎の色つやが良く、株元がしっかりしている苗を選びましょう。",
    "種まき",
    "種まきは4月～5月が適期です。温室がある場合は、2月～3月にまくことができます。発芽までは乾かさないように水やりしましょう。",
    "植え付け",
    "植え付け適期は、4月～5月頃です。遅霜の心配がなくなってから植えましょう。",
    "畑栽培の場合は、約50～60cmの間隔を取って植え付けます。事前に腐葉土やたい肥をすき込んで、肥沃な土壌にしておきます。",
    "植え付けた翌年の春から収穫ができます。",
    "摘芯(摘心)・摘果",
    "夏に台風などで倒れないようにするため、草丈が1mを超えてきたら先端を摘芯しておくと良いでしょう。摘芯することで、根株を充実させることもできます。",
    "植え替え・鉢替え",
    "収穫量を増やしたいときは、3～4年に一度植え替えを行います。植え替えの適期は4月～5月頃で、遅霜のおそれがなくなってから行いましょう。",
    "花",
    "ウドは、8月～9月にヤツデに似た花を咲かせます。",
    "秋には黒い果実が実ります。",
    "収穫",
    "植え付けた翌年の4月～5月に芽吹いて草丈が30cm～40cmになったら、根元でカットして収穫します。土寄せしている場合は芽が出てある程度葉が展開したら茎に沿って土を掘って株元で切ります。",
    "夏越し",
    "ウドは、半日陰の少し湿り気のあるような場所を好みます。水切れに注意しましょう。",
    "鉢植えの場合は、真夏は風通しの良い明るい日陰に移動させると状態良く育ちます。",
    "冬越し",
    "冬に地上部が枯れたら地際で刈り取り、軽く土を寄せておきます。春先に新芽が出てきたら、2週間おきぐらいで2～3回に分けて株元に土盛りをして茎を白く育てます。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "株分けで増やす方法が一般的ですが、種まきで増やすこともできます。",
    "秋の野草図鑑｜野山から身近な場所で見られるものまで写真付きで59種紹介",
    "山田智美",
    "3月が旬の魚、野菜、果物、花を40種。行事や五感で春を楽しむ",
    "山田智美",
    "編集部のこぼれ種#32「5月に長野の田舎で出会った山野草をご紹介します♪」",
    "とまつあつこ",
    "ウド（独活）の花言葉｜花の特徴、名前の由来、種類",
    "LOVEGREEN編集部",
    "山うど（山独活）のあく抜きや下ごしらえ｜美味しい食べ方と栄養",
    "とまつあつこ",
    "秋の野草図鑑｜野山から身近な場所で見られるものまで写真付きで59種紹介",
    "山田智美",
    "3月が旬の魚、野菜、果物、花を40種。行事や五感で春を楽しむ",
    "山田智美",
    "編集部のこぼれ種#32「5月に長野の田舎で出会った山野草をご紹介します♪」",
    "とまつあつこ"
  ],
  "ハバネロの育て方・栽培方法 | 植物図鑑": [
    "Capsicum chinense",
    "ハバネロの特徴",
    "ハバネロは、激辛トウガラシと呼ばれるほど辛味の強いトウガラシです。栽培方法や収穫期間は一般的なトウガラシとほぼ一緒ですが、果実の形が細長い形ではなく、ピーマンのような形をしています。果実の色はオレンジや赤が主流で、ほかに黄色、白色などがあります。",
    "柑橘系の爽やかな香りがしますが、非常に強い辛味をもち、特にヘタ周辺や種がつく胎座が最も辛いと言われています。収穫の際は手袋を使い、触った手で目などをいじらないようにしましょう。調理する際にはさらに注意が必要で、手袋に加えてマスク、ゴーグルなどの着用をおすすめします。辛み成分を吸い込みとむせて咳き込んだり、目に入るとヒリヒリした痛みが続きます。",
    "ハバネロの詳細情報",
    "ハバネロの育て方カレンダー",
    "ハバネロの栽培環境",
    "日当たり・置き場所",
    "日当たりと風通しの良い場所で栽培しましょう。",
    "用土",
    "水はけの良い肥沃な土を好みます。",
    "プランターで栽培する場合は、野菜用の培養土で栽培可能です。",
    "畑栽培のハバネロは、植え付け前に土を耕す準備が必要です。畑の土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
    "ハバネロの育て方のポイント",
    "水やり",
    "乾燥を嫌うため、土が乾いたらたっぷりと与えましょう。",
    "肥料",
    "元肥の肥料分が無くなった頃に追肥を始めます。",
    "使用する肥料の頻度を確認して施肥しましょう。肥料分が不足すると果実が小さくなるため、収穫が終わるまで与えます。",
    "病害虫",
    "害虫\nアブラムシやヨトウムシがつくことがあるため、見つけたら駆除してください。アブラムシは、苗にウイルスを伝染させて、モザイク病を引き起こす原因になることが多いため注意しましょう。",
    "アブラムシ：アブラムシは3月から5月に多く発生する害虫です。新芽や茎、若い葉や葉の裏にくっついて吸汁して株を弱らせます。春から秋に発生するので見つけ次第、駆除しましょう。",
    "ヨトウムシ：ヨトウムシはヨトウガの幼虫で、年に2回ほど発生します。ハスモンヨトウ、シトシタヨトウなどの種類も含めヨトウムシと呼ばれてます。昼間は土の中に隠れていて、夜になると一斉に出てきて活動します。幼虫は葉や茎部分を集団で食害するため、葉が気づいたら丸坊主になっていることがあります。一度に大量に産卵します。葉裏に大量に卵を産み付けるので、これが孵化しないうちに葉ごと処分をしましょう。こまめに葉裏もチェックするようにしましょう。孵化していた場合群生するため比較的見つけやすいです。見つけたら捕殺しましょう。",
    "病気\nモザイク病：モザイク病はアブラムシ、アザミウマ、コナジラミなどがウィルスの媒介をします。感染してしまうと、葉が濃淡のモザイクとなり委縮し、果実にも奇形やモザイク模様を生じます。このやっかいな媒介虫たちは葉で合成されるアミノ酸が大好きです。アミノ酸は、過剰な肥料投入などで、窒素成分を野菜に与え過ぎると発生しやすくなります。正しい量の肥料を心がけることが大切。発生してしまった場合、ウイルスは治す薬がありませんので、発生部位を除去することが拡大を防ぐ方法です。",
    "-関連記事の下に記事が続きます-",
    "ハバネロの詳しい育て方",
    "選び方",
    "苗と種が流通しています。",
    "苗は、葉が大きく厚みがあり色が濃いもの、茎は太さがあり、節間が短く、先端が止まっていないものを選びます。",
    "主な品種として「オレンジライプ」「カリビアンレッド」「レッドサビナ」などがあります。ちなみに、以前世界一辛いトウガラシとしてギネス認定されていた品種は「レッドサビナ」です。",
    "種まき",
    "発芽適温が25～30℃と高めで、自然の環境下だとまき時が4月〜5月になります。5月に植え付けるには、加温できるスペースで3月頃に種をまく必要があります。",
    "種に土をかぶせ過ぎると発芽の妨げになるため、種が少し見えるくらいの量で覆土してください。発芽には水分が必要です。種まき後は、土が乾燥しないように適度に水やりを行いましょう。",
    "植え付け",
    "本葉が4～5枚程度になったら、根を傷つけないよう日当たりの良い場所に植え付けます。大きくなるので、株間は広く取りましょう。",
    "プランター栽培は、大きめのサイズに植え付けると株が大きく育ちます。",
    "畑、プランター栽培とも風で倒れることのないよう支柱などで保護するとよいでしょう。",
    "花",
    "5月に植え付けると、6月頃から開花が始まります。",
    "収穫",
    "株の状態にもよりますが、一株あたり30〜40個程度収穫できます。",
    "開花後、2週間後くらいに未熟な青い実になります。青い実でも収穫できますが、完熟した風味の良い色づいた実を収穫したいのであれば、さらに2週間ほどが必要です。収穫時に実がつぶれると辛味成分が出るので注意しましょう。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "種で増やすことができます。完熟した果実から採種し、まき時まで冷暗所で保管しましょう。",
    "関連記事",
    "アブラムシはどこから発生する？簡単な駆除方法と対策",
    "LOVEGREEN編集部",
    "葉がボロボロ！ヨトウムシ(夜盗虫)の予防・駆除方法について",
    "LOVEGREEN編集部",
    "感染前に予防したい。「モザイク病」の原因と対策",
    "LOVEGREEN編集部",
    "アブラムシはどこから発生する？簡単な駆除方法と対策",
    "LOVEGREEN編集部",
    "葉がボロボロ！ヨトウムシ(夜盗虫)の予防・駆除方法について",
    "LOVEGREEN編集部",
    "感染前に予防したい。「モザイク病」の原因と対策",
    "LOVEGREEN編集部"
  ],
  "レタスの育て方・栽培方法 | 植物図鑑": [
    "Lactuca sativa",
    "レタスの特徴",
    "レタスは、アブラナ科の代表のキャベツと形は似ていますが、じつはキク科の野菜です。",
    "先端が赤っぽくフリルになっているサニーレタス、長い茎を食すアスパラガスレタスとも呼ばれるステムレタス、結球が緩くしんなりした食感のサラダ菜、アジア圏で食べられているサンチュ、楕円で緩い結球のコスレタスなど、種類が豊富で味もそれぞれの特徴があります。",
    "和名は「チシャ」と言い、レタスを切ると白い乳のような液が染み出てくることから「乳草（ちちくさ）」と呼ばれ、そこから「ちさ」、「チシャ」へと変化しました。",
    "レタスは、古代エジプト時代にはすでに食されていたようです。日本へは中国から伝来しましたが、当時は「掻きちしゃ」が主流でした。現在のレタスの主流である玉レタスは、第二次世界大戦後、アメリカから伝わってきました。",
    "レタスの種子は、光に当たらないと発芽しないという「好光性種子」の性質を持っているため、種をまくときは土を被せすぎないように注意します。高温条件や日が長くなるなどの長日条件により、花芽が形成されてとう立ちします。",
    "レタスの詳細情報",
    "レタスの保存方法",
    "冷蔵保存",
    "切ったあと出る白っぽい液体は、すぐに拭き取ってしまいましょう。芯の部分に湿らせたキッチンペーパーを当てるとシャキッとした食感が長持ちします。",
    "冷凍保存",
    "水洗いをした後、水気を切り、適当な大きさにちぎって、密封袋に入れて冷凍庫で保存しましょう。一度冷凍したレタスは、生食には向かないため、スープに入れるか、炒めるかして使用しましょう。",
    "レタスの花言葉",
    "レタスの花言葉｜種類、特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "レタスの育て方カレンダー",
    "レタスの栽培環境",
    "日当たり・置き場所",
    "日当たりと風通しの良い場所で育てましょう。",
    "温度",
    "生育適温15～20℃です。どちらかといえば冷涼な気候を好みます。",
    "用土",
    "プランター栽培の場合は、野菜用の培養土で育てましょう。",
    "畑栽培の場合は、植え付け前に土を耕す準備が必要です。土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。ミニトマトは肥料をそれほど必要としないため、元肥は少なめにしましょう。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
    "レタスの育て方のポイント",
    "水やり",
    "植え付け直後は、根が乾かないように十分に水を与えます。逆に結球が始まると根腐れが起こりやすくなるので、控えめな水やりを心がけます。",
    "肥料",
    "元肥重視で、追肥は結球してから与えましょう。",
    "病害虫",
    "高温になりすぎると軟腐病や菌核病になりやすく、 3月～5月にアブラムシが発生します。アブラムシは新芽や茎、若い葉や葉の裏にくっついて吸汁して株を弱らせます。見つけ次第、駆除しましょう。",
    "-関連記事の下に記事が続きます-",
    "レタスの詳しい育て方",
    "選び方",
    "本葉が4～5枚くらいのものが一番良い大きさです。苗があまりに大きすぎると根が土になじまず腐ったり、逆に小さ過ぎると枯れてしまいます。",
    "種まき",
    "春まきのレタスは、高温で花芽ができ、日を長く当たると、とう立ちをしてしまいます。",
    "秋まきのレタスは、栽培スタートが遅すぎると、生育適期に気温が低すぎて育たなくなってしまいます。種をまく時期には注意しましょう。",
    "レタスの種は好光性種子なので、種をまいた後は、薄く土をかぶせる程度でよいでしょう。発芽適温は、18～20℃です。育苗ポットに4粒程まき、発芽するまで土を乾燥させないようにしましょう。",
    "植え付け",
    "1玉のスペースは30×30cmです。植穴に水を入れて、浸透させたら、苗を入れて土をかけ、軽く押さえて植え付けます。",
    "花",
    "春まきのレタスは、高温で花芽ができ、アキノノゲシに似た淡い黄色い花を咲かせます。",
    "収穫",
    "結球部分を押してみて、軽く弾力があり締まった状態が収穫の目安です。",
    "関連記事",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "レタスの花言葉｜種類、特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部"
  ],
  "トマトの育て方・栽培方法 | 植物図鑑": [
    "Solanum lycopersicum",
    "トマトの特徴",
    "夏野菜の代表ともいえるトマト。現在様々な品種が改良され青臭さもなく、まるでフルーツのように甘いトマトの品種もあります。トマトは緑黄色野菜の1つで、トマトの栄養に含まれるクエン酸は疲労回復効果があり、その他にもリコピン、グルタミン酸など栄養も豊富で、健康や美容にも効果があることも人気の理由です。調理方法も生のままいただくサラダから、煮込み料理、ソース、スイーツなど様々な料理に使えます。",
    "このトマト、じつは植物学者たちの調査によりトマトの原種は大玉トマトではなく、チェリートマト（ミニトマト）ということが分かっています。大玉トマトの方が突然変異として、チェリートマト（ミニトマト）よりも後に生まれました。アンデス高原に自生していたトマトの野生種は、いずれもチェリートマトの種類だったようです。",
    "トマトは原産地では多年草ですが、日本のような温帯で育てると一年草として栽培されます。この野生種のトマトは、メキシコから北米に伝わり、実際に栽培されるようになったのは19世紀に入ってからです。ヨーロッパへ伝わるのは、コロンブスの新大陸発見が大きく影響し、ヨーロッパでトマトを食べるようになったのは、18世紀以降といわれています。",
    "当初、ミニトマトやトマトは観賞用として育てられ、食用とされることはありませんでした。というのも、新大陸からヨーロッパに伝わった時に、トマトの実がとても赤いために有毒植物と信じられていたからです。",
    "日本に伝わったのは17世紀の江戸時代ですが、同じように観賞用として伝わってきました。「赤茄子」としての価値しか見出せず、しばらくの間観賞用としてのみ育てられていました。",
    "トマトの赤い実は毒性はありませんが、じつはトマトの苗自体には「トマチン」という有毒物質が含まれています。花・葉・茎・未熟な青い実などに多く含まれているため、それらは食べることができません。トマトの実は完熟するとトマチンの含有量が急に少なくなり、ほとんどなくなるため食べることができます。最近、おしゃれな緑色のトマトが出回っていますが、緑色に熟している品種であれば食べられます。",
    "トマトの詳細情報",
    "トマトの種類",
    "桃太郎",
    "完熟トマトの代名詞。株の上で熟して、果肉がしっかりしているので収穫後も実がくずれにくい人気の品種。",
    "桃太郎ゴールド",
    "橙黄色の桃太郎。糖度は桃太郎より低いですが、橙黄色が美しく、酸味と甘みのバランスが良いトマトです。",
    "ファースト",
    "冬から春に出回る代表品種。実の先がとがっているのが特徴で、果肉が多くて甘く、根強い人気があります。",
    "ボンリッシュ",
    "加熱調理用のトマト。果肉が硬いため、煮込み料理やピューレ、ジュース、ケチャップ、水煮缶詰などに使われます。濃厚なうまみがあります。",
    "フルティカ",
    "育てやすく、甘くてこくがある中玉のトマト。",
    "トマトの花言葉",
    "トマトの花言葉｜種類、花の特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "トマトの食べ方と保存方法",
    "トマトは加熱せずに生で食べるほか、「焼く」「炒める」「煮る」など様々な調理法があります。",
    "トマトがたくさんあるときは、使いきれない分を早めに冷凍しておくと重宝します。冷凍したトマトは、水につけると自然と皮にひびが入ってつるんとむけるので、湯むきするよりも簡単です。また、冷凍することで旨味がアップしたり、味が染み込みやすくなるメリットもあります。",
    "ヴィーガン料理 レシピ｜トマトとニンニクとバジルのサラダ",
    "山田智美",
    "トマトを冷凍保存すると良いこと♪｜簡単レシピ",
    "とまつあつこ",
    "トマトの育て方カレンダー",
    "トマトの栽培環境",
    "日当たり・置き場所",
    "日当たりの良い場所を好みます。風通しの良い場所で育てましょう。",
    "温度",
    "生育適温は25℃ですが、比較的涼しい環境を好みます。",
    "用土",
    "プランター栽培の場合は、野菜用の培養土で育てましょう。",
    "畑栽培の場合は、植え付け前に土を耕す準備が必要です。まず植え付けの2週間前位には石灰を入れ耕しましょう。その1週間後に堆肥と元肥を入れ土になじませます。トマトは肥料をそれほど必要としないため、元肥は少なめにしましょう。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。そのため、石灰と肥料を合わせて使用する際は最低でも1～2週間ほど日数をあけて投入しましょう。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても堆肥と石灰を使用するために必要な日数がない場合は「有機石灰」の使用をおすすめします。",
    "トマトの育て方のポイント",
    "水やり",
    "植え付けてから1週間くらいは、根がしっかり根づくまで水をしっかり与えます。その後の水やりは控えめにして土の中にしっかり根が生えるようにしましょう。収穫期の水やりを控えめにすることで、甘い実になりやすいようです。",
    "反対に梅雨時期の雨はトマトにとって肥大しすぎの原因になったり、病気を発症しやすい環境になります。プランターで栽培している場合は、梅雨時はあまり雨の当たらない軒下に移動することが好ましいでしょう。",
    "土が乾燥した状態が長く続いた後に大雨が降って急に水分を吸い上げると、実が割れてしまうことがあります。急に水を吸い上げるので、実の肥大するスピードに皮の生長が追い付かず裂けてしまうのです。株に雨がかからないように、高畝にしてマルチングをしたり、支柱と透明ビニールを使って簡易的な雨除けをする方法もあります。",
    "肥料",
    "畑栽培の場合、それほど追肥の必要はありません。",
    "プランター栽培の場合は、様子を見ながら少なめに追肥しましょう。",
    "早い段階から肥料を与えると、茎葉が茂って実つきが悪くなります。そのため、実が付いてある程度大きくなってから追肥しましょう。その後は2週間に1回ほど少なめに施します。",
    "病害虫",
    "穴が開いているトマトは中にオオタバコガ・タバコガがいる可能性大です。必ず実ごと取り除きましょう。",
    "梅雨明け後の乾燥した時期に発生しやすいのがハダニです。日頃から葉水をかけ、ハダニを防ぎましょう。",
    "うどんこ病、灰色かび病、炭疽病は、野菜全般にかかる病気です。 葉や実に病斑が現れ、葉先から枯れたりしていきます。 春、梅雨の過湿期、夏の高温期などがかかりやすいため、 梅雨時期は雨が当たらないようにしてあげるなどの工夫をしましょう。 疫病の箇所が見つかったら、すぐに除去しましょう。",
    "うどんこ病は、植物の葉などが粉をまぶしたように白くなります。真夏の時期を除いた5月～6月と9月～10月に発生しやすい病気です。はじめはぽつぽつと白く粉をふいている感じに見えますが、悪化してくると植物全体に蔓延しますので、葉が密集しないように管理しましょう。",
    "トマトやミニトマトの穴や裂果｜虫？食べられるかどうかの見分け方",
    "とまつあつこ",
    "-関連記事の下に記事が続きます-",
    "トマトの詳しい育て方",
    "選び方",
    "花が咲き始めたころの苗を選びます。節のしまった徒長していない、葉が大きく、濃い緑色のしっかりとした苗が良い苗です。病害虫に侵されていないかどうかもよく見てチェックしましょう。",
    "植え付け",
    "定植はゴールデンウィーク前後の時期が適期です。トマトの花蕾がついてから植え付けるのがポイントです。",
    "トマトの実は、花がついている側だけになります。通路側に花を向けて植え付けると収穫しやすいです。",
    "【畑の場合】\n水はけを良くするため、耕してから畝を作ります。黒いビニールでマルチングをし、苗を植える部分を丸くカットします。\n1m幅の畝に株間45～60cm幅で植え付けます。植え付けたら苗を支えるように支柱を立て、麻ひもで結びましょう。",
    "【プランターの場合】\n根がしっかり生えるように深さが30cm以上あるプランターを用意するとよく生長します。1つのプランターに1苗で植え付け、苗が倒れて折れないように支柱を立てましょう。",
    "仕立て方",
    "トマトは、主枝と葉の間にわき芽が形成されます。主枝の生育を充実させるためにも、早めにわき芽は摘み取りましょう。",
    "最近のトマトの品種は「芯止まり性ではない」ものが多いので、シンプルに主枝を伸ばして、出てきたわき芽を摘みますが、「芯止まり性」のトマトは、第一花房下のわき芽を伸ばして栽培します。苗についているラベルに、芽かきの方法が書いてあるので確認しましょう。",
    "わき芽を取るときは切り口から病原菌の侵入を防ぐため、晴れた日に手で摘み取りましょう。ハサミを使用する際は、使用ごとにアルコール除菌をしなければならないので、手で摘み取ることをおすすめします。",
    "大玉トマトは1本仕立てが基本です。中玉トマトは1～2本を目安に、ミニトマトは2～3本仕立てを目安に芽かきをしましょう。",
    "わき芽が大きくなりすぎたときは、消毒したハサミで切り取り、切り取ったわき芽をそのまま土に挿して育てることができます。根づくまで半日陰に置いて水は多めに与えましょう。しっかり根づくまでしおれがちになりますが、その後元気を取り戻します。完全に枯れてしまわない限りはあきらめずに根づくのを待ちましょう。",
    "摘芯(摘心)・摘果",
    "主枝が支柱の高さくらいまでになったら、上の葉を2枚残して摘み取りましょう。",
    "大玉トマトは、大きく実を充実させるために摘果を行います。形の悪い実や小さい実を摘果し、ひと房に4～5個の実に抑えましょう。生長度合いをみながら判断してください。",
    "花",
    "黄色い花を咲かせ、順次トマトの実になります。",
    "野菜の花ってどんな花？野菜の花49選｜花言葉・育て方のポイント",
    "とまつあつこ",
    "収穫",
    "ヘタの周りまで赤く熟したら収穫時期です。同じ株でも、日の当たり方などで熟し方は異なりますので、熟したものから収穫しましょう。",
    "夏野菜は一株でいくつ収穫できる？（中間報告）編集部のこぼれ種#74",
    "とまつあつこ",
    "関連記事",
    "ミニトマトの保存方法とレシピ。長持ちさせてたくさん食べよう！",
    "山田智美",
    "ミニトマトの大量消費レシピ｜トマトソースの作り方",
    "山田智美",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "トマトの花言葉｜種類、花の特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "ヴィーガン料理 レシピ｜トマトとニンニクとバジルのサラダ",
    "山田智美",
    "トマトを冷凍保存すると良いこと♪｜簡単レシピ",
    "とまつあつこ",
    "トマトやミニトマトの穴や裂果｜虫？食べられるかどうかの見分け方",
    "とまつあつこ",
    "野菜の花ってどんな花？野菜の花49選｜花言葉・育て方のポイント",
    "とまつあつこ",
    "夏野菜は一株でいくつ収穫できる？（中間報告）編集部のこぼれ種#74",
    "とまつあつこ",
    "ミニトマトの保存方法とレシピ。長持ちさせてたくさん食べよう！",
    "山田智美",
    "ミニトマトの大量消費レシピ｜トマトソースの作り方",
    "山田智美",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部"
  ],
  "ミニトマトの育て方・栽培方法 | 植物図鑑": [
    "Solanum lycopersicum",
    "ミニトマトの特徴",
    "ミニトマトはお弁当やサラダの彩りによく使われる、ひと口サイズの小型トマトで、プチトマトとも呼ばれます。トマトは中南米のアンデス高原が原産とされていますが、原種のトマトは大玉ではなく、チェリートマト（ミニトマト）で、大玉トマトは、チェリートマト（ミニトマト）が突然変異して後から生まれたものだといわれています。",
    "トマトが日本に入ってきたのは17世紀ごろで、当初は有毒植物と思われていたため観賞用のみとされ、食用に使われ始めたのは明治時代だそうです。実際は、完熟した実にはほとんど有害物質は含まれていません。花、葉、茎、未熟な青い実などには「トマチン」という有毒物質が多く含まれているため食べることができませんが、実は完熟すると急に有害物質の量が激減するため食べることができます。トマチンは虫が嫌いな成分で、虫に食べられないようするためにその成分があるといわれています。近頃、緑色やチョコレート色のミニトマトを野菜売り場で見ることがありますが、熟していれば安心して食べられます。",
    "ヨーロッパでは「トマトが赤くなると医者が青くなる」ということわざがあるほど、栄養豊富です。赤い色はリコピンという成分で、リコピンには有害な活性酸素の働きを抑える強い抗酸化作用があります。",
    "ミニトマトの詳細情報",
    "ミニトマトの種類",
    "アイコ",
    "実の色は赤。形は長楕円形をしています。果肉が密で、ゼリーが少なく甘みが強い特長があります。生食はもちろん、加熱しても美味しいです。",
    "イエローアイコ",
    "アイコの黄色バージョン。形や味、食感はアイコとほぼ同じで、アイコに比べると甘さが少し弱く爽やかな味がします。",
    "純あま",
    "実の色は赤。形は長楕円形をしています。果肉は厚く、甘味や旨味が強い特長があります。",
    "トマトベリーガーデン",
    "実の色は赤。形がイチゴに似ています。肉厚で甘く、ジューシーな味がします。",
    "オレンジキャロル",
    "実の色はオレンジ。形は丸いタイプです。甘味が強く、βカロテンが多く含まれています。",
    "レジナ",
    "草丈が20cmくらいにしか大きくならない矮性のミニトマト。わき芽かきなどの作業は不要です。ハーブなどと一緒に寄せ植えに使うのもおすすめです。",
    "チョコちゃん",
    "チョコレートのような色の実がなるミニトマト。",
    "ミドリちゃん",
    "薄緑色で完熟します。さわやかな甘さと酸味が美味しいミニトマトです。",
    "ミニトマトの花言葉",
    "ミニトマトの花言葉｜種類、花の特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "ミニトマトは一株から何個収穫できる？",
    "畑で育てるのとプランター栽培の違い、1本仕立てと2本仕立ての違い、日当たり、肥料、水、土の状態などにより異なりますが、上手に育てると一株から100個以上の実を収穫することができます。わき芽を取らずにたくさん花を咲かせると実がたくさんつきますが、実が小さくなったり味が落ちるためおすすめしません。美味しい実を多く収穫できるように、適期にわき芽取りや摘芯を行って育てましょう。",
    "夏野菜は一株でいくつ収穫できる？（中間報告）編集部のこぼれ種#74",
    "とまつあつこ",
    "ミニトマトのコンパニオンプランツ",
    "コンパニオンプランツは、共存植物、共生植物のことで、「お互いに良い影響を与える植物」のことを指します。コンパニオンプランツを植えると、病気や害虫の被害を受けにくくなったり、野菜の実つきや風味が良くなったりします。",
    "トマト × バジル",
    "トマトは水が多すぎると美味しく育ちません。バジルは水が大好きなので、一緒に植えるとバジルが余分な水を吸ってくれ、トマトが甘く美味しく育ちます。",
    "トマト × アスパラガス",
    "アスパラガスはトマトのセンチュウ類を防ぎ、トマトはアスパラガスにつくハムシ類を防ぎます。",
    "▼コンパニオンプランツについてはこちら",
    "昔ながらの知恵がつまったコンパニオンプランツ | エディブルガーデン4月",
    "古幡真恵",
    "ミニトマトの食べ方・保存方法",
    "ミニトマトは、サラダやマリネ、パスタや煮込み料理など様々な料理に万能に使える野菜です。大量にあるときは、食べきれない分を冷凍保存しておきましょう。使いたいときにさっと出して水にさらすと簡単に皮がむけて便利です。冷凍することで旨味がアップしたり、味が染み込みやすくなる良い点もあります。また、ドライトマトやトマトソース、ジャムなどを作って加工した状態で冷蔵や冷凍にする方法もおすすめです。",
    "トマトを冷凍保存すると良いこと♪｜簡単レシピ",
    "とまつあつこ",
    "ミニトマトの保存方法とレシピ。長持ちさせてたくさん食べよう！",
    "山田智美",
    "ミニトマトの美味しいジャムの作り方～おすすめ簡単レシピ♪",
    "とまつあつこ",
    "ミニトマトの育て方カレンダー",
    "ミニトマトの栽培環境",
    "日当たり・置き場所",
    "日当たりの良い場所を好みます。風通しの良い場所で育てましょう。",
    "温度",
    "生育適温は25℃ですが、比較的涼しい環境を好みます。",
    "用土",
    "プランター栽培の場合は、野菜用の培養土で育てましょう。",
    "畑栽培の場合は、植え付け前に土を耕す準備が必要です。畑の土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。ミニトマトは肥料をそれほど必要としないため、元肥は少なめにしましょう。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
    "ミニトマトの育て方のポイント",
    "水やり",
    "植え付けてから1週間くらいは、根がしっかり根づくまで水をしっかり与えます。その後の水やりは控えめにして土の中にしっかり根が生えるようにしましょう。収穫期の水やりを控えめにすることで甘い実になりやすいようです。",
    "梅雨時期の雨は、実が肥大しすぎの原因になったり、病気を発症しやすい環境になります。プランターで栽培している場合は、梅雨時はあまり雨の当たらない軒下に移動することが好ましいでしょう。",
    "土が乾燥した状態が長く続いた後に大雨が降って急に水分を吸い上げると、実が割れてしまうことがあります。急に水を吸い上げるので、実の肥大するスピードに皮の生長が追い付かず裂けてしまうのです。株に雨がかからないように、高畝にしてマルチングをしたり、支柱と透明ビニールを使って簡易的な雨除けをする方法もあります。",
    "肥料",
    "畑栽培の場合は、肥料はそれほど必要としません。",
    "プランター栽培の場合は、様子を見ながら少なめに施しましょう。",
    "早い段階から肥料を与えると、茎葉が茂って実つきが悪くなります。そのため、実が付いて実がある程度大きくなってから2週間に1回くらい少なめに追肥しましょう。",
    "病害虫",
    "ミニトマトの実に穴が開いていたらオオタバコガ・タバコガがいる証拠です。ヘタの周りにいないか確認し、穴が開いている実は必ず取り除きましょう。",
    "うどんこ病、灰色かび病、炭疽病は、野菜全般にかかる病気です。 葉や実に病斑が現れ、葉先から枯れたりしていきます。 春、梅雨の過湿期、夏の高温期などがかかりやすいため、 梅雨時期は雨が当たらないようにしてあげるなどの工夫をしましょう。 疫病の箇所が見つかったら、すぐに除去しましょう。",
    "うどんこ病は、植物の葉などが粉をまぶしたように白くなります。5月～6月と9月～10月に発生しやすい病気で、はじめはぽつぽつと白く粉をふいている感じに見えますが、悪化してくると植物全体に蔓延しますので、葉が密集しないように管理しましょう。",
    "トマトやミニトマトの穴や裂果｜虫？食べられるかどうかの見分け方",
    "とまつあつこ",
    "ミニトマトの詳しい育て方",
    "選び方",
    "花が1花咲き始めたころの苗を選びましょう。節のしまった徒長していない、葉が大きく、濃い緑色のしっかりとした苗が良い苗です。病害虫に侵されていないかどうかよく見て確認します。",
    "植え付け",
    "ほとんどのミニトマトの定植はゴールデンウィーク前後の時期が適期ですが、夏に強い品種で6月に植え付けられる苗もあります。花蕾がついた頃に植え付けるのがポイントです。ミニトマトは、花がついている側だけに実がなります。通路側に花を向けて植え付けると収穫しやすいでしょう。",
    "【畑栽培の場合】\n水はけを良くするため、耕してから畝を作ります。黒いビニールでマルチングをし、苗を植える部分を丸くカットします。1m幅の畝に株間45～60cm幅で植え付けます。植え付けたら苗を支えるように支柱を立て、麻ひもで結びましょう。",
    "【プランター栽培の場合】\n深さがあるプランターを用意しましょう。1つのプランターに1苗で植え付けます。植え付けたら支柱を立てます。",
    "仕立て方",
    "仕立て方を紹介するうえで、「わき芽」について説明します。",
    "わき芽とは、上の画像のように「茎や葉の付け根から出てくる芽」の部分のことをいいます。",
    "このわき芽を放置してしまうと、主枝の栄養分を奪ってしまい、充実した実が収穫できません。不要なわき芽を取り除き、甘くて美味しいミニトマトを作りましょう。",
    "わき芽かきをする時は、どうしても株を傷つけてしまいます。特にミニトマトは、傷口から病原菌が入りやすいので、次の点に注意しましょう。",
    "・わき芽は、指でかきとるか、消毒したハサミを使用する。",
    "・わき芽をとった後の切り口が乾きやすいように、出来るだけ晴天の日に行う。 1週間のうちに2～3回は注意して観察すると、わき芽が小さいうちに取り除くことができます。",
    "・もしもわき芽が大きくなりすぎたら、大きく育ち過ぎたわき芽は無理に切り取らずに、仕立てる本数を増やしてもよいでしょう。",
    "切り取ったわき芽が大きいものだったら、そのまま土に挿して水を与えると根づいて新たに苗として生長します。",
    "・主枝に咲く一番花のすぐ下のわき芽を伸ばして2本仕立てにします。",
    "・それ以外のわき芽は摘み取りましょう。放っておくとドンドンわき芽が出てきます。",
    "2本に仕立てたら、次は苗を支柱で支えましょう。 主枝や側枝に沿わせて、支柱を刺して苗を支えていきます。苗を支柱に誘引するときは、節の下に麻ひもを固定します。交差させることでズレずに固定することができます。また、苗を傷めつけないように緩く結び、支柱の方で結びましょう。",
    "ミニトマトのわき芽かき・支柱の立て方と仕立て方",
    "とまつあつこ",
    "摘芯(摘心)・摘果",
    "主枝が支柱の高さまで到達したら、主枝の先端を切ります。この作業を摘芯といい、摘芯することで、栄養が上に伸びる生長に使われることなく、実を充実させることができます。",
    "果房（かぼう）からみて2枚の葉を残し、その上の主枝を摘芯します。",
    "汚れたハサミで切ってしまうと、病気にかかりやすくなります。必ずアルコール除菌などした、清潔なハサミでカットしましょう。",
    "-関連記事の下に記事が続きます-",
    "摘芯しなくてもOK",
    "じつは、ミニトマトの栽培は本当に奥が深く、考え方によって摘芯しなくても問題なく育てることができます。",
    "ヘビ栽培",
    "ミニトマトを摘芯せずに、そのまま主枝を伸ばしていく方法もあります。支柱のてっぺんまで到達した主枝を下にずりおろしながら栽培する方法です。",
    "ずり下すことで、根元にとぐろを巻いたような茎ができるため、ヘビ栽培というそうです。",
    "Ｕターン整枝栽培",
    "摘芯せずに上に伸ばした枝が支柱のてっぺんまで到達したら、折り返して地面に向けて栽培します。ちなみに、ミニトマトの枝を折り返す専用のハンガーフックは、ネットなどでも購入することができます。",
    "放任栽培",
    "自然な状態で栽培するため、わき芽をかくことも、仕立てることも、摘芯することもしない栽培方法です。支柱も使わず、地這い状態で育てることもできます。",
    "放任栽培は、まず充分な株間が必要で、さらに泥はねによる病気を防ぐためにマルチングを行わなければなりません。プランター栽培には不向きの方法です。",
    "心（芯）止まりとは",
    "茎となるべき新しい生長点が生育せずに、生長が止まってしまうことを心（芯）止まりといいます。",
    "ミニトマトやトマトには、花房が数段ほど着くと生長点がなくなる心（芯）止まり形質をもっている品種があります。ご自身が育てているミニトマトやトマトが、心（芯）止まりの品種かどうかで摘芯の方法も異なります。",
    "ちなみに、現在販売されているほとんどのミニトマトやトマトの苗は、心（芯）止まりの品種の可能性は低いので、通常通り1本仕立てや2本仕立ての対応で問題ないと思います。",
    "花",
    "黄色い花を咲かせ、順次ミニトマトの実になります。",
    "▼野菜の花についてはこちら",
    "野菜の花ってどんな花？野菜の花49選｜花言葉・育て方のポイント",
    "とまつあつこ",
    "収穫",
    "ヘタの周りまで赤く熟したら収穫時期です。同じ株でも、日の当たり方などによって熟し方は異なるので、熟したものから収穫しましょう。",
    "ミニトマトは比較的涼しい環境を好むため、真夏に25℃を超えるといったん花が咲かなくなり、9月くらいに再び復活して10月頃まで収穫できます。",
    "編集部のこぼれ種#41「毎日暑いけど美味しいミニトマトが収穫できてます！」",
    "とまつあつこ",
    "ミニトマトの梅酒ゼリーの作り方～野菜スイーツ簡単レシピ♪",
    "とまつあつこ",
    "簡単！ミニトマトを使ったセミドライトマトのオイル漬け＆４種のハーブクラッカー",
    "とまつあつこ",
    "ミニトマト｜苗の選び方、植え付け時期と植え方のポイント",
    "LOVEGREEN編集部",
    "ミニトマトの育て方 〜わき芽かきと支柱の立て方〜",
    "LOVEGREEN編集部",
    "ミニトマトの育て方｜水やりの頻度、追肥の時期やタイミング",
    "LOVEGREEN編集部",
    "トマト・ミニトマトの害虫｜オオタバコガとタバコガの発生時期と駆除",
    "LOVEGREEN編集部",
    "ミニトマトの収穫時期とタイミング、完熟の見分け方",
    "LOVEGREEN編集部",
    "ミニトマトの育て方 〜摘心編〜",
    "LOVEGREEN編集部",
    "ミニトマトの育て方 〜抜き取り編〜",
    "LOVEGREEN編集部",
    "ミニトマトの抜き取り作業",
    "抜き取ることが決まったら、さっそく作業を始めましょう。大きく生長したミニトマトの苗を適当な大きさに分けて切っていきます。",
    "これで、抜き取り完了ですが、ゴミ袋に入れて破棄する前に、必ず見て欲しいところがあります。",
    "抜き取ったミニトマトの苗の根の観察",
    "抜き取った苗の根をよく見てみると、上の画像のように太い根と細い根があります。どちらの根も表面に凸凹のない、きれいな根をしています。",
    "アップで見るとよくわかります。このように根の表面がきれいな根であれば、抜き取るだけで問題ありません。",
    "ネコブセンチュウ",
    "上の画像をご覧ください。根の部分に大小のこぶのようなものができています。このような根は、ミニトマトやキュウリ、ナスなどのナス科に発生しやすい「ネコブセンチュウ」かもしれません。",
    "ネコブセンチュウとは",
    "土の中に生息する1mm以下のセンチュウで、植物の根の養分を吸います。その被害部分が大小のこぶのような形になります。",
    "センチュウに侵された根は、充分な水分や養分を吸収することができず最後には枯れてしまいます。センチュウの大きさが1mm以下のため、肉眼で早期に発見することは難しいため、このように作物を抜き取るタイミングに、しっかりとセンチュウの存在を確認する必要があります。",
    "▼センチュウについてはこちら",
    "線虫（センチュウ）対策。土壌消毒は効かない⁉",
    "LOVEGREEN編集部",
    "ミニトマトの花言葉｜種類、花の特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "夏野菜は一株でいくつ収穫できる？（中間報告）編集部のこぼれ種#74",
    "とまつあつこ",
    "昔ながらの知恵がつまったコンパニオンプランツ | エディブルガーデン4月",
    "古幡真恵",
    "トマトを冷凍保存すると良いこと♪｜簡単レシピ",
    "とまつあつこ",
    "ミニトマトの保存方法とレシピ。長持ちさせてたくさん食べよう！",
    "山田智美",
    "ミニトマトの美味しいジャムの作り方～おすすめ簡単レシピ♪",
    "とまつあつこ",
    "トマトやミニトマトの穴や裂果｜虫？食べられるかどうかの見分け方",
    "とまつあつこ",
    "ミニトマトのわき芽かき・支柱の立て方と仕立て方",
    "とまつあつこ",
    "野菜の花ってどんな花？野菜の花49選｜花言葉・育て方のポイント",
    "とまつあつこ",
    "編集部のこぼれ種#41「毎日暑いけど美味しいミニトマトが収穫できてます！」",
    "とまつあつこ",
    "ミニトマトの梅酒ゼリーの作り方～野菜スイーツ簡単レシピ♪",
    "とまつあつこ",
    "簡単！ミニトマトを使ったセミドライトマトのオイル漬け＆４種のハーブクラッカー",
    "とまつあつこ",
    "ミニトマト｜苗の選び方、植え付け時期と植え方のポイント",
    "LOVEGREEN編集部",
    "ミニトマトの育て方 〜わき芽かきと支柱の立て方〜",
    "LOVEGREEN編集部",
    "ミニトマトの育て方｜水やりの頻度、追肥の時期やタイミング",
    "LOVEGREEN編集部",
    "トマト・ミニトマトの害虫｜オオタバコガとタバコガの発生時期と駆除",
    "LOVEGREEN編集部",
    "ミニトマトの収穫時期とタイミング、完熟の見分け方",
    "LOVEGREEN編集部",
    "ミニトマトの育て方 〜摘心編〜",
    "LOVEGREEN編集部",
    "ミニトマトの育て方 〜抜き取り編〜",
    "LOVEGREEN編集部",
    "線虫（センチュウ）対策。土壌消毒は効かない⁉",
    "LOVEGREEN編集部"
  ],
  "空芯菜（クウシンサイ）の育て方・栽培方法 | 植物図鑑": [
    "Ipomoea aquatica",
    "空芯菜（クウシンサイ）の特徴",
    "空芯菜（クウシンサイ）は、字の通り茎を切ると中が空洞になっているヒルガオ科の野菜で、サツマイモ属のつる性の植物です。熱帯アジア原産のため耐暑性に優れ、8月上旬ごろまで種をまいて育てることができます。原産地では多年草ですが、日本では冬の寒さで枯れてしまうため一年草として扱われています。",
    "株ごと収穫するか、草丈が20cm程度に達したら先端部分を摘芯し、その後は次々と出ててくるわき芽を収穫していくことができます。",
    "空芯菜には様々な呼び名があり、中国読みで「コンシンツァイ」、日本語読みで「くうしんさい」と呼ばれています。",
    "「エンサイ」は、中国における別名「エンツァイ」です。種は空芯菜（クウシンサイ）ではなく、エンサイと書かれている場合が多いようです。",
    "「ヨウサイ」は和名ですが、空芯菜の方が日本で一般的な名称として定着しています。",
    "「アサガオナ」は文字通り朝顔のような花を咲かせることが名前の由来です。葉もヒルガオ科の特徴が出て、朝顔と似た葉をしています。",
    "そのほか日本では沖縄で以前から栽培していたため「ウンチェーバー」や「ウンチェー」と呼ばれ親しまれてきました。",
    "空芯菜（クウシンサイ）の詳細情報",
    "空芯菜（クウシンサイ）の育て方カレンダー",
    "空芯菜（クウシンサイ）の栽培環境",
    "日当たり・置き場所",
    "日当たりと風通しの良い場所で栽培しましょう。",
    "温度",
    "生育適温は25～30℃です。熱帯アジア原産のため暑さには強いですが、耐寒性はありません。",
    "用土",
    "プランター栽培は、野菜用の培養土で育てましょう。",
    "畑栽培は、植え付け前に土を耕す準備が必要です。まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に堆肥と元肥を入れ土になじませます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。そのため、石灰と肥料を合わせて使用する際は最低でも1～2週間ほど日数をあけて投入しましょう。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても堆肥と石灰を使用するために必要な日数がない場合は「有機石灰」の使用をおすすめします。",
    "空芯菜（クウシンサイ）の育て方のポイント",
    "水やり",
    "畑栽培などの地植えは、保水性のある土であれば植え付け直後以外は降雨に任せて問題ありません。ただし、比較的水を好むため、土が極端に乾燥している場合は水やりをしましょう。",
    "プランター栽培は、プランターの表面の土が乾いたら底から水が流れ出るくらいたっぷりと与えます。",
    "肥料",
    "肥料の与えすぎは、アブラムシの発生の原因ともなるため注意が必要です。摘芯した後は、わき芽を順次収穫していくので、2週間に1度の追肥をしましょう。",
    "病害虫",
    "窒素肥料の与えすぎや日当たりが不足していたり、風通しの悪い環境下ではアブラムシが発生しやすくなります。",
    "また、真夏の高温による乾燥によりハダニが発生する場合もあります。ハダニは朝晩の水やりや、日頃の木酢液などの手入れで、葉に水分を与えと予防になります。",
    "オンブバッタなどによる食害には気を付け、見つけたら捕殺しましょう。",
    "-関連記事の下に記事が続きます-",
    "空芯菜（クウシンサイ）の詳しい育て方",
    "選び方",
    "炒めて食べるのが一般的ですが、生でも食べられる品種もあるため、好みの種を選びましょう。",
    "種まき",
    "株ごと収穫\n溝を作りすじ状にまき、約1cm位の土をかぶせ十分に水やりをします。",
    "わき芽から順次収穫\n株間を30cmとり、点まきで1か所に3～5粒の種をまき、同じように約1cm位の土をかぶせ十分に水やりをしましょう。",
    "間引き",
    "双葉が開いたら2本立ちにしましょう。",
    "摘芯(摘心)・摘果",
    "品種にもよりますが、草丈20～25cm頃に株元から3～5節のところまで残し、先端を収穫します。そうすることで、わき芽の生育を促し、収穫量も増やすことができます。",
    "花",
    "「アサガオナ」という別名がある通り、朝顔に似た白や淡紫色の花を咲かせます。",
    "収穫",
    "株ごと収穫\n草丈が30cm位になったら株ごと収穫します。",
    "わき芽から順次収穫\n草丈20～25cm頃に株元から3～5節のところまで残し、先端を収穫します。その後、わき芽が生育したら、順次収穫します。こまめにわき芽を収穫することでよく茂り、生育も旺盛になります。",
    "冬越し",
    "空芯菜（クウシンサイ）は耐寒性が弱いため、日本では秋までの一年草として扱われています。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "おおむね種で増やしますが、水に挿しておくと容易に根が出ます。挿し木で増やすこともできる野菜です。",
    "関連記事",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部"
  ],
  "小玉スイカ（コダマスイカ）": [
    "Citrullus lanatus",
    "小玉スイカ（コダマスイカ）の特徴",
    "小玉スイカはつる性の植物で、葉は大きく切れ込みが入った形をしています。他のウリ科の野菜と同じように、1株に雌花と雄花が存在する雌雄異花（しゆういか）の植物です。",
    "小玉スイカは、核家族化も進み、家庭用冷蔵庫で冷やしやすいということから品種改良されたスイカです。それ以外にも小玉スイカは大玉スイカに比べて甘さも均一で、皮も薄く生ゴミも削減できるため、現代の生活スタイルに受け入れられていきました。",
    "じつは小玉スイカの名前の由来は、「小さいスイカ」という意味だけでなく、東海道新幹線「こだま」が開通した同じ頃に品種改良されたため「こだまスイカ」と名付けたようです。",
    "小玉スイカ（コダマスイカ）の詳細情報",
    "小玉スイカ（コダマスイカ）の育て方カレンダー",
    "小玉スイカ（コダマスイカ）の栽培環境",
    "日当たり・置き場所",
    "小玉スイカは日当たりを好みます。風通しの良い場所で育てましょう。",
    "温度",
    "小玉スイカの生育適期は23～30℃です。",
    "用土",
    "スイカは酸性土壌が苦手です。",
    "畑栽培の場合は、植え付け前に土を耕す準備が必要です。畑の土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
    "プランター栽培は野菜用の培養土を使用しましょう。",
    "小玉スイカ（コダマスイカ）の育て方のポイント",
    "水やり",
    "水分豊富な小玉スイカですが、多湿を嫌うため水のやりすぎに注意します。",
    "地植えの際は、降雨のみで十分育ちます。反対に雨が多すぎると、急に実が肥大して割れてしまうことがありますので気をつけましょう。",
    "肥料",
    "追肥は一番果が鶏卵大になってから与えます。果実の肥大期には株に大きな負担がかかるため、このタイミングで追肥をし、草勢を保ちましょう。",
    "ちなみに、小玉スイカの根の先とつる先はだいたい同じ場所にあるとされています。露地栽培の方の追肥はつる先を目安に施して下さい。",
    "プランター栽培での追肥の位置はできるだけ株元から離れた場所に施しましょう。",
    "病害虫",
    "うどんこ病は、比較的乾燥気味で茎葉が茂りすぎると発生しやすくなります。葉の表面に白いうどん粉状のカビが生じ、病気がさらに進むとカビは葉全体に広がります。",
    "つる枯病は、水はけが悪かったり、葉が混み過ぎている場合にかかりやすく、茎の地際部に多く発生します。水がしみたような病斑ができ、やがて株全体に広がります。発病すると駆除が難しく、発病を防ぐ栽培が重要です。排水性を良くするように心がけましょう。",
    "ハダニは葉裏に寄生して汁を吸うため、葉の表面から見ると、吸われた部分の葉緑素が抜けて、針先でつついたような白い小斑点ができます。",
    "-関連記事の下に記事が続きます-",
    "小玉スイカ（コダマスイカ）の詳しい育て方",
    "選び方",
    "菜園初心者の方は「接木苗（つぎきなえ）」を選ぶことをおすすめします。接木苗とは病害虫に強い苗と、育てたい苗とをつなぎ合わせたものです。接木苗のスイカは病気に強く、根の張りも良いので選んでみてはいかがでしょうか。",
    "子葉がしっかりついていて、本葉が3~4枚程付いた大きさで、茎の節間が短くて太い苗を選びましょう。古い苗は葉が小さく、色も薄くなっていて、既にハダニに侵されているかもしれません。しっかりした苗を選びましょう。",
    "種まき",
    "ポットまきで1～2粒ずつまいて育苗します。",
    "植え付け",
    "小玉スイカの生育適期は23～30℃なので、関東地方での植え付けは5月の連休前後が最適です。暖地では4月下旬～5月上旬、中間地でも5上旬～5月中旬、冷涼地では5月中旬～5月下旬には植え付けましょう。",
    "植え付ける際は、接木部分が土に埋もれないように注意します。",
    "スイカは乾燥を好むため、過湿状態が続くと土壌病害の発生が多くなると言われています。水はけに気を配りましょう。",
    "小玉スイカなら、つるを支柱にくるくる巻き付け、プランターでも育てることが出来きます。プランターの直径・深さ共に30cmもあれば十分です。なるべく大きめのプランターをご用意ください。",
    "摘芯(摘心)・摘果",
    "親づるの摘芯 \n親づるに本葉が5枚～7枚ついたら、子蔓の発生や生育を促すために、親づるを摘み取って芯を止めます。",
    "つるの整枝と摘果 \n摘芯して子蔓が伸びてきたら、生育の良い蔓を3～4本残し、他の子蔓は摘み取ります。残した子蔓は、互いに絡まないように支柱に誘引してください。",
    "露地栽培の方は、四方へと広げて配置し、蔓が動かないようにUピンなどで固定します。（プランターでの栽培は、支柱に誘引します）",
    "小玉スイカの実は、子づる1本に1果実が基本です。果実の数が多いと栄養が分散し、果実が小さくなったり甘みが弱くなるので、果実の数を絞り込みましょう。",
    "しっかりと実が育っていることを確認したら、結実させる実よりも下についた雌花や、伸びてくる孫つるは摘み取り、栄養を集中させるようにします。",
    "花",
    "1株に黄色い雄花と雌花が咲きます。",
    "収穫",
    "一般的に小玉スイカは受粉から30日～40日くらいで収穫ができるようになります。",
    "他の見分け方に、実がついている部分の巻きひげが枯れたら収穫と言われていますが、見分けるのはなかなか困難です。小玉スイカは収穫した時点で生長が止まり、収穫した後の追熟はできないので、人工授粉した時は受粉の日にちをつけ、そこから30～40日後を目安に収穫することをおすすめします。",
    "関連記事",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "小玉スイカの支柱の立て方",
    "支柱は「あんどん型」にします。つるを支柱に巻き付けるように育てましょう。実が大きくなってきたら、落ちないようにハンモックで支えてあげてください。",
    "人工授粉",
    "スイカに実をつけるために、欠かせない作業が受粉です。本来は蜂や蝶などの虫の力を借りて授粉しますが、都会や高所のベランダなどで栽培していると、なかなか虫自体が来ないこともあります。着果率を高めるためにも人工授粉にチャレンジしましょう。",
    "晴れた日を選んで、雌花が咲いたら、その日に咲いた新鮮な雄花を選んで朝9～10時までに授粉させましょう。この時間を過ぎると授粉率がガクンと下がります。",
    "小玉スイカの雄花と雌花の見分け方は、蕾の下に膨らみがあるかどうかです。膨らみがある方が雌花、ない方が雄花と覚えておきましょう。",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部"
  ],
  "エシャロットの育て方・栽培方法 | 植物図鑑": [
    "Allium oschaninii",
    "エシャロットの特徴",
    "エシャロットは、タマネギの仲間です。鱗茎には独特の芳香があり、くさみ消しや風味づけなどに利用されます。タマネギよりも小ぶりで細長い形をしていますが、タマネギと同じような薄茶色の皮がつき、ひとつの種球から生育し分球して増えます。",
    "日本ではあまり馴染みがありませんが、海外ではとてもポピュラーな野菜で、多くの国で様々な料理に使用されています。日本ではエシャロットと呼ばれていますが、英語表記は「Shallot」になります。",
    "エシャロットの詳細情報",
    "エシャロットとエシャレットの違い",
    "エシャレット Allium chinense",
    "エシャロットに似た名前の野菜で、エシャレットがあります。時々同じものとして扱われますが、全く別の野菜です。",
    "ちなみに、エシャレットとは、若採りのラッキョウのことをいいます。当初、若採りラッキョウが「エシャロット」の名前で市場に出回ったため、今でも混同してしまう原因となっています。",
    "エシャロットとエシャレットを間違わないようにするために、エシャロットのことを「ベルギーエシャロット」と表現されることがあります。",
    "エシャロットの育て方カレンダー",
    "エシャロットの栽培環境",
    "日当たり・置き場所",
    "日当たりと風通しの良い場所を好みます。",
    "用土",
    "水はけの良い土を好みます。プランター栽培の場合は、野菜用の培養土で育てましょう。",
    "畑栽培の場合は、植え付け前に土を耕す準備が必要です。畑の土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
    "エシャロットの育て方のポイント",
    "水やり",
    "鉢植えは、加湿に気を付けながら乾燥させないように水を与えましょう。",
    "肥料",
    "追肥は、月に一度程度、緩効性肥料を与えます。（使用している肥料の使用頻度を確認しましょう）",
    "病害虫",
    "他の野菜に比べ、病害虫の心配はあまりありません。",
    "-関連記事の下に記事が続きます-",
    "エシャロットの詳しい育て方",
    "選び方",
    "長卵型で揃いが良い種球を選びましょう。",
    "植え付け",
    "株間15cm位の間隔で種球を植え付けていきます。",
    "花",
    "春になると、とう立ちします。",
    "収穫",
    "栽培の方法が似ているタマネギと同じく、6～7割位の葉が倒れた頃が収穫の目安です。株元を手で持って引き抜き、収穫しましょう。収穫したら風通しの良い日陰で乾燥させます。",
    "アブラムシ・アオムシなどの害虫予防に木酢液がおすすめ！"
  ],
  "春菊（シュンギク）の育て方・栽培方法 | 植物図鑑": [
    "Glebionis coronaria",
    "春菊（シュンギク）の特徴",
    "春菊（シュンギク）は地中海沿岸地域原産のキク科の植物で、独特の香りがあり、鍋料理によく使われる緑黄色野菜です。ほうれん草に匹敵するほど栄養価が高いのですが、シュウ酸は少ないのであく抜き不要で生でも食べられます。",
    "春菊（シュンギク）は葉の切れ込みの程度によって大葉種、中葉種、小葉種に分類されます。中葉種がもっとも多く栽培されていますが、その中でもあまり分枝せず茎が伸びやすい品種と、株元からよく分枝する品種に分かれます。四国や九州では葉に切れ込みの少ない大葉品種、それ以外の地域では切れ込みのある中葉品種が栽培されています。関西では菊菜とも呼ばれます。",
    "株ごと収穫せずに順次わき芽を収穫できる摘み取り型の春菊（シュンギク）は、長い期間楽しめるため家庭菜園に向いています。",
    "原産地のヨーロッパでは、食用ではなく主に観賞用として栽培されるほど、春に咲く黄色い花は美しく、春菊（シュンギク）という名前がぴったりです。",
    "春菊（シュンギク）の詳細情報",
    "春菊（シュンギク）の種類",
    "摘み取り種",
    "茎が立ち上がり、則枝がよく伸びて摘み取り収穫に向くタイプ。",
    "大葉春菊など。",
    "株張り種",
    "生長しても茎が立たず、株が横に張るタイプ。株ごと収穫します。",
    "菊次郎など。",
    "スティック春菊",
    "葉が上部に集中し、椰子の木のような草姿になります。\n春菊特有の香りやクセが少なく、サラダなどの生食におすすめの春菊。長い茎も美味しく食べられます。",
    "春菊の花言葉",
    "春菊（シュンギク）の花言葉｜種類、特徴、色別の花言葉",
    "LOVEGREEN編集部",
    "コンパニオンプランツとしての春菊（シュンギク）栽培",
    "春菊（シュンギク）はマリーゴルドなどと同じキク科の植物です。モンシロチョウやヨトウムシ、コナガを寄せつけづらいと言われています。白菜やキャベツ、チンゲンサイ、コマツナなどと混植して、害虫予防のためにも春菊（シュンギク）を育ててみてはいかがでしょうか。",
    "春菊（シュンギク）の苦みを感じない食べ方",
    "春菊（シュンギク）の独特な香りや苦みが苦手、という人も多いですが実は苦味成分は茎にはなく、葉を加熱すると出てきます。",
    "苦味のもとはポリフェノールの一種と考えられていて、そのポリフェノールに熱が加えられ、細胞が壊れるとどんどん苦味成分が出てきます。そのため、苦味を感じさせない調理方法はまず葉と茎をわけて、茎は柔らかくなるまで加熱し、その後葉を入れて10～20秒を目安に加熱すれば苦味成分を出さずに調理する事ができます。",
    "また品種で区別すると、葉がとがったものより、丸い葉の方が苦味は少ないようです。加熱せずに生で食べれば苦味はほとんど感じないのですが、春菊（シュンギク）は傷みやすいので家庭菜園などで自分で作って新鮮なうちにサラダで食べるのがおすすめです。",
    "春菊（シュンギク）の保存方法",
    "春菊（シュンギク）は、乾燥しないように濡れた新聞紙でくるみ、ポリ袋に入れて冷蔵庫に立てておきましょう。寝かせると上に伸びようと茎が曲がり、傷みも早くなります。",
    "さっとゆでて冷凍保存もできます。塩を入れた熱湯で30秒ほど茹で、冷水におとしてから水気をよく切ってラップに包み冷凍します。使うときは自然解凍するか、汁物などには凍ったまま鍋に入れても問題ありません。",
    "春菊（シュンギク）の育て方カレンダー",
    "春菊（シュンギク）の栽培環境",
    "日当たり・置き場所",
    "春菊（シュンギク）は、日当たりを好みます。風通しの良い場所で育てましょう。",
    "温度",
    "春菊（シュンギク）は生育適温が15～20℃と冷涼な気候を好むため、春と秋が栽培適期となります。",
    "ただし春まきの春菊（シュンギク）は生長が早く、とう立ちしやすいので、まき時期、収穫時期に注意が必要です。",
    "用土",
    "春菊（シュンギク）をプランターで栽培する場合は、野菜用の培養土で育てましょう。",
    "畑栽培の春菊（シュンギク）は、植え付け前に土を耕す準備が必要です。",
    "畑の土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
    "春菊（シュンギク）の育て方のポイント",
    "水やり",
    "発芽時や生育途中で乾燥すると生育が悪くなるので、水やりはこまめに行いましょう。",
    "肥料",
    "本葉が3～4枚になった2回目の間引きの頃から、2週間に1回追肥をします。",
    "病害虫",
    "アブラムシ等が発生する事がありますが、他の野菜に比べて、病気にはあまりかかりません。",
    "-関連記事の下に記事が続きます-",
    "春菊（シュンギク）の詳しい育て方",
    "選び方",
    "主に種から育てます。",
    "春菊（シュンギク）は、葉の切れ込みの程度によって大葉種、中葉種、小葉種に分類されます。摘み取って長い期間収穫するタイプと、株ごと収穫するタイプもあります。好みの品種の種を用意しましょう。",
    "種まき",
    "1cm間隔ほどにすじまきにします。春菊（シュンギク）の種は好光性種子のため、発芽には光が必要です。覆土はごく薄くかけましょう。",
    "間引き",
    "葉が生長して、混み合ってきたら順次間引きましょう。間引き菜もサラダなどで美味しく食べられます。",
    "摘芯(摘心)・摘果",
    "摘み取り種の場合、草丈が20cmほどになったら株元の葉を下から4枚～5枚残して主枝の先を摘芯します。その後、わき芽に栄養がいきわたり側枝が生長するので、次々と収穫できるようになります。",
    "花",
    "黄色い花を咲かせますが、通常は花が咲く前に収穫します。",
    "収穫",
    "春まきの春菊（シュンギク）は、とう立ちしやすいので株ごと抜いて収穫します。",
    "摘み取り種の春菊（シュンギク）を秋にまくと、摘芯後にわき芽が伸びてきて何度も収穫することができます。",
    "冬越し",
    "冬は気温が0度近くになると、春菊（シュンギク）の生育が止まります。防寒のため、トンネル栽培にすることで冬越し栽培も可能です。",
    "関連記事",
    "家庭菜園初心者におすすめ！虫に強く・病気に強く・育てやすい野菜とハーブ",
    "LOVEGREEN編集部",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "春菊（シュンギク）の花言葉｜種類、特徴、色別の花言葉",
    "LOVEGREEN編集部",
    "家庭菜園初心者におすすめ！虫に強く・病気に強く・育てやすい野菜とハーブ",
    "LOVEGREEN編集部",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部"
  ],
  "アスパラ菜（オータムポエム）の育て方・栽培方法 | 植物図鑑": [
    "アスパラ菜（オータムポエム）の特徴",
    "アスパラ菜は、とう立ちした花芽と茎葉を食べる菜花の一種。中国野菜の寒さに強い紅菜苔（コウサイタイ）と暑さに強い菜心（サイシン）をもとに育成された新しい野菜です。茎はアスパラの風味に似ていることが名前の由来で、オータムポエムはサカタのタネが販売している品種名です。",
    "秋まきだと、種まき後50～60日で主茎が収穫できます。その後は、次々と伸びてくる脇の茎を、蕾のうちか花が1～2つ咲いたタイミングで収穫します。小松菜やほうれん草は株ごと収穫するのが一般的ですが、アスパラ菜は生育旺盛で栽培も簡単、少量ずつ長期間収穫できるので家庭菜園向きの野菜です。",
    "アスパラ菜（オータムポエム）の詳細情報",
    "アスパラ菜（オータムポエム）の食べ方",
    "葉茎とつぼみのついた菜花を食べます。明るい緑と花の黄色が料理の彩りになり、茹でたり、炒めたり、漬けたりと、利用範囲が広い野菜です。",
    "甘みがありアスパラに似た食感と風味で、スープやみそ汁の具材、パスタ、お浸し、煮物、てんぷらなど、和洋どちらの料理にもマッチします。柔らかな野菜なので、火にかける時間は短時間にした方が、彩りが美しく、歯ごたえなどの食感も良くなります。",
    "アスパラ菜（オータムポエム）の育て方カレンダー",
    "アスパラ菜（オータムポエム）の栽培環境",
    "日当たり・置き場所",
    "アスパラ菜は、日当たりと風通しの良い場所での栽培が適しています。プランターで栽培することも可能です。",
    "用土",
    "プランター栽培は、野菜用の培養土で育てましょう。",
    "畑栽培は、植え付け前に土を耕す準備が必要です。まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に堆肥と元肥を入れ土になじませます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。そのため、石灰と肥料を合わせて使用する際は最低でも1～2週間ほど日数をあけて投入しましょう。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても堆肥と石灰を使用するために必要な日数がない場合は「有機石灰」の使用をおすすめします。",
    "アスパラ菜（オータムポエム）の育て方のポイント",
    "肥料",
    "追肥\n最初の茎を収穫したら、油粕または緩効性肥料を施します。その後は、使用している肥料の頻度に従って、収穫終了まで与えます。",
    "病害虫",
    "害虫\nアブラムシ、アブラナ科の葉を食害するコナガ、ヨトウムシ、アオムシが発生します。葉の様子をこまめにチェックしましょう。",
    "-関連記事の下に記事が続きます-",
    "アスパラ菜（オータムポエム）の詳しい育て方",
    "選び方",
    "アスパラ菜、オータムポエム、愛味菜（マナミナ）などの名前で流通しています。種から育てるのが一般的ですが、少量、苗として流通しています。",
    "種まき",
    "発芽適温は、20～25℃程度です。",
    "温暖地では8月～9月、寒冷地では4月～5月が種まきの時期です。ポット苗に数粒ずつまき、育苗してから植え付けることもできます。",
    "直まきの場合は、深さ1cmほどのすじを作り、1cm間隔で種をまきます。種をまき終わったら薄く土をかぶせ、たっぷりと水やりをし、発芽まで土が乾かないよう管理します。",
    "種まきの時期は、地域（温暖地と寒冷地）、栽培方法（露地、ハウス、トンネル栽培）などによって異なります。種を購入したら、種の裏のまき時を確認し、地域と栽培方法に合った時期にまきましょう。",
    "植え付け",
    "発芽後、本葉5～6枚程度で間引き、間引いたあとは土寄せをしましょう。最終的に20～30cm程度の株間になるようにします。",
    "花",
    "花が咲いてしまうと味が落ち、茎が固くなります。蕾の段階で収穫するのが一般的ですが、咲きすぎてしまった花はエディブルフラワーとして利用できます。",
    "収穫",
    "主の茎に花芽ができたら最初の収穫時です。その後、脇芽が次々と出てきます。花が咲きすぎると味が落ち、株も弱るため、蕾のうち、もしくは花が1～2つ咲いたタイミングで収穫していきます。",
    "夏越し",
    "温暖地では夏が種まきの時期なので、水切れに注意しましょう。"
  ],
  "サトイモ（里芋）の育て方・栽培方法 | 植物図鑑": [
    "Colocasia esculenta",
    "サトイモ（里芋）の特徴",
    "サトイモはとても古くから栽培されている野菜です。日本では稲作以前の縄文後期にはすでに存在していました。山の芋に対して、里で育てられるためサトイモ（里芋）と呼ばれるようになりました。",
    "サトイモは土の中にできる芋を食べるのですが、根のように見えて実は茎が肥大した地下茎を主に食用としています。株の中心に親イモができ、その周りに子イモ、孫イモがつきます。品種によって、親イモを主に食べるもの、子イモを主に食べるもの、親イモ・子イモ両方食べるもの、葉柄（ずいき）も食べられるもの、葉柄（ずいき）のみ食べるものがあります。産地や栽培状況によって草丈の大きさも葉の大きさもかなり変わります。",
    "サトイモは高温多湿を好むため、地上部は霜に当たると枯れてしまいます。そのため、寒冷地である北海道での収穫は困難だといわれています。病害虫に強く日陰でもある程度育ち、土質も選ばないためとても栽培しやすい野菜です。ただ、乾燥にはとても弱いので水切れには注意しましょう。",
    "サトイモは、親イモに子イモがたくさん付くことから、豊作や子孫繁栄の象徴とされ「子宝に恵まれるように」という願いを込めてお正月のおせち料理にも使われます。「八つ頭」という品種は、親イモと子イモがくっついていて、頭が8つあるように見えることからその名が付いていますが、末広がりの「八」が付いていることもあって縁起物とされ、「人の上（頭）に立てるように」という出世祈願としておせち料理に加えられることもあります。",
    "サトイモ（里芋）の詳細情報",
    "サトイモ（里芋）の種類",
    "土垂（どだれ）",
    "関東地方で多く栽培される里芋。主に子イモを食用とする品種です。",
    "たけのこいも（京いも）",
    "たけのこに似ているためその名が付きました。子イモがほとんどできず、親イモがたけのこのように地上に頭を出します。親イモを食用とする品種です。",
    "八つ頭",
    "親イモと子イモがくっついて1つの塊になっている里芋。親イモと子イモの両方を食用とする品種です。",
    "セレベス",
    "インドネシアのセレベス島から伝わった里芋。芽が赤いことが特徴的です。親イモと子イモの両方を食用とする品種です。",
    "はす芋",
    "里芋の近縁種で、土の中の部分は大きくならず、葉柄部分のみを食用とするために栽培されている品種です。",
    "サトイモの花言葉",
    "里芋（さといも）の花言葉｜種類、特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "サトイモの保存方法",
    "サトイモは高温多湿の気候を好む野菜なので冷蔵庫で保存はしません。冷蔵庫に入れて保存すると、低温障害を起こしかえって早く痛んでしまいます。乾燥を嫌う性質も持っているため、土をすべて洗い落としてしまうと乾燥し品質が低下します。サトイモを収穫した後は、土がついたまま新聞紙などにくるんで風通しの良い冷暗所に保存しましょう。",
    "ゆでたサトイモの皮をむいてから密封袋に入れて冷凍保存するか、生のままサトイモの皮をむいて、軽く塩をまぶしヌメリを取るように水洗いし、水気をしっかりと切ってから密封袋に入れて冷凍保存します。使う時は解凍せず凍ったまま調理に使用しましょう。",
    "サトイモ（里芋）の育て方カレンダー",
    "サトイモ（里芋）の栽培環境",
    "日当たり・置き場所",
    "サトイモは日当たりと風通しの良い環境を好みますが、日陰にも耐えることができます。",
    "温度",
    "サトイモの生育適温は25～30℃です。高温多湿の環境を好みます。",
    "用土",
    "サトイモは、連作障害が出やすい野菜です。サトイモを栽培した土や同じ場所には、少なくとも3～4年は間をあけてから植え付けましょう。",
    "プランター栽培のサトイモは、野菜用の培養土で育てます。",
    "畑栽培のサトイモは、事前に土中の石などをきれいに取り除き、畑の土が酸性に傾いている場合は、植え付ける2週間前くらいに石灰（苦土石灰・消石灰）をまいて深く耕します。その1週間後に堆肥と元肥を土に混ぜ込んでなじませましょう。雨の多い日本の土は、ほとんどが酸性よりと言われているため石灰をまくことが多いですが、酸度計を使って土のpHを調べることもできます。",
    "石灰（苦土石灰・消石灰）をまいてから、堆肥と元肥を混ぜるまで1週間あける理由は、石灰と窒素分を含む肥料を合わせると、窒素分がアンモニアガスとなって消失してしまうためです。",
    "時間が無くて日数が取れない場合は、有機石灰と完熟堆肥、有機元肥を使うといっぺんに混ぜ込んですぐに植え付けをすることができます。",
    "サトイモ（里芋）の育て方のポイント",
    "水やり",
    "サトイモは多湿を好みます。特に夏の乾燥時期は水を切らさないように、充分な水やりを心がけましょう。",
    "畑でサトイモを栽培する際は、敷き草やわらなどでマルチをして土壌の乾燥を防ぐことも効果的な方法です。",
    "肥料",
    "追肥は、植え付け後1か月毎に1回与えましょう。",
    "病害虫",
    "サトイモは病害虫には比較的強い方ですが、害虫はアブラムシやヨトウムシが発生します。見つけたらすぐに対処しましょう。",
    "-関連記事の下に記事が続きます-",
    "サトイモ（里芋）の詳しい育て方",
    "選び方",
    "50g前後の重さで、ふっくらとした形の良い傷がついていない種イモを選びます。",
    "植え付け",
    "サトイモは、気温が15℃以上になった頃に植え付けます。",
    "株間は30cm程の間隔をあけます。深さ10cm程の穴を掘り、種イモの芽を上に向けて植え付けます。種イモに5cmほどの厚みの覆土をします。",
    "5月下旬～6月上旬にかけて中耕をします。",
    "※中耕とは、作物の生育中に降水などより固まった土壌を軽くほぐすことで、通気性と水はけを改善し根の生長を助ける作業を意味します。",
    "6月中旬頃は土寄せを行います。",
    "※土寄せとは、株元に光が当たると変色してしまう野菜（サトイモ、じゃがいもなど）の株元に土を盛ることをさします。肥料を用土に混ぜ込むことができるので追肥の作業と一緒に行います。また、子イモから出てきた小さな芽をそのままにしておくと、細長くて質の悪い里芋（サトイモ）ができるため、小さな芽は土寄せをするときに株元から外側に倒して埋めておきましょう。",
    "花",
    "黄色いカラーに似た花を咲かせますが、サトイモの花が咲くのはとても稀です。",
    "収穫",
    "気温が下がり、葉が枯れてくる秋頃がサトイモの収穫の時期です。葉と茎を切り取り、土の中のサトイモを掘り出します。",
    "株元のすぐ下にある大きなサトイモが「親イモ」。そのまわりについているサトイモが「子イモ」。子イモのまわりについているのが「孫イモ」といいます。いずれも塊からねじりとるようにしてはずします。",
    "次の年に使う種イモは土の中に保存します。",
    "冬越し",
    "サトイモの地上部は冬越しできませんが、種イモは土の中で冬を越します。",
    "関連記事",
    "里芋（サトイモ）の育て方｜収穫まで5か月の栽培記録",
    "とまつあつこ",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "里芋（さといも）の花言葉｜種類、特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "里芋（サトイモ）の育て方｜収穫まで5か月の栽培記録",
    "とまつあつこ",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部"
  ],
  "さつまいも（サツマイモ）の育て方・栽培方法 | 植物図鑑": [
    "Ipomoea batatas",
    "さつまいも（サツマイモ）の特徴",
    "さつまいもは、肥大した根の部分を食用にするヒルガオ科の野菜です。土を這うように蔓をぐんぐん伸ばし、たくさんの葉をつけて生育します。メキシコ～中米の熱帯地方原産で、日本では江戸時代に薩摩地方（鹿児島県）から全国に伝わり「さつまいも」と呼ばれるようになりました。",
    "さつまいもは他のイモ類と比べて甘く、お菓子の食材としても利用されています。炭水化物、食物繊維、ビタミンC、カリウムなど様々な栄養素を含みます。高温や乾燥に強く、連作しても障害が出にくく、無肥料でも育つ丈夫な野菜であるため、数々の食糧難の危機を救ってきた歴史があります。",
    "さつまいもは品種によって、皮の色、実の色、形などが異なり、食感もほくほく系、ねっとり系、しっとり系など様々あります。",
    "さつまいもの花は、同じヒルガオ科・サツマイモ属のアサガオの花に似ています。熱帯や亜熱帯気候ではよく開花しますが、日本では沖縄県を除いてはあまり開花することはありません。",
    "さつまいも（サツマイモ）の詳細情報",
    "さつまいも（サツマイモ）の種類",
    "紅あずま",
    "皮の色は紫がかった濃い赤色で、果肉の色は黄色。",
    "紅はるか",
    "皮の色は赤褐色で、果肉の色は白っぽい。焼き芋にすると黄色くなりとても甘い。",
    "安納芋",
    "皮の色は赤褐色で、果肉は黄色っぽい。コロンとした丸い形をしています。糖度の高さと、ねっとりクリーミーな食感が魅力。",
    "黄金千貫",
    "皮はクリーム色でジャガイモに似た窪みがあります。果肉は白っぽい。焼酎の材料として栽培されることが多いです。",
    "パープルスイートロード",
    "皮は赤紫色で、果肉は紫色。アントシアニンが非常に多く、紫芋にしてはとても甘い。",
    "さつまいも（サツマイモ）の花言葉",
    "さつまいも（サツマイモ）の花言葉｜種類、特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "さつまいも（サツマイモ）の栄養",
    "βカロテン、ビタミンB1、C、E、カリウム、食物繊維の栄養素を持ち、美容と健康、ダイエットに効果がある万能の食品として多くの加工食品になっています。",
    "さつまいもの干し芋を作ろう♪｜簡単な作り方・保存方法",
    "とまつあつこ",
    "さつまいもスティックのレシピ｜ちょい足しアレンジ",
    "とまつあつこ",
    "さつまいも（サツマイモ）の普及",
    "日本に伝えられた当初はなかなか普及しませんでしたが、乾燥に強く、やせた土地でも良く育つ救荒食としてさつまいもの普及にあたり、多くの人を飢餓から救った作物です。江戸時代八代将軍・徳川吉宗時代の儒学者として知られていた甘藷（かんしょ）先生こと青木昆陽が江戸の人々をさつまいもで救ったことが有名です（甘蔗はさつまいもの意味）。さつまいもは、戦時中も多くの人々の空腹を満たしてくれた野菜でもあります。",
    "さつまいも（サツマイモ）の育て方カレンダー",
    "さつまいも（サツマイモ）の栽培環境",
    "日当たり・置き場所",
    "さつまいもは日当たりを好みます。風通しの良い場所で育てましょう。",
    "温度",
    "さつまいもの生育適温は20～30℃です。",
    "用土",
    "さつまいもは水はけ、通気性が良い場所でよく育ちます。",
    "窒素分を多く吸収すると、蔓や葉ばかりが伸びて茂る「蔓ボケ」の状態になるため、基本的に元肥を混ぜ込まずに植え付けます。",
    "プランターや袋栽培のさつまいもは、野菜用の培養土を使用しますが、肥料は少ない、又は無い方が蔓ボケの心配がないでしょう。",
    "畑栽培のさつまいもは、又根ができないように石などをきれいに取り除いておきます。",
    "さつまいも（サツマイモ）の育て方のポイント",
    "水やり",
    "植え付け後、根付くまでは土が乾いていたら水を与えます。根付いた頃からは、雨に任せて乾燥気味に育てましょう。夏の高温期は、葉の様子を観察しながら必要に応じて水やりをします。",
    "肥料",
    "さつまいもは基本、追肥は必要ありません。養分が多すぎると蔓ボケになり、実が出来にくくなります。与えるのであれば、窒素ではなく、カリ分を多く含む肥料が好ましいです。",
    "病害虫",
    "カメムシ、コガネムシ、ヨトウムシの幼虫、バッタなどに葉を食害されます。多少葉を食べられても実の付きに問題はありませんが、ひどい場合は対処しましょう。",
    "-関連記事の下に記事が続きます-",
    "さつまいも（サツマイモ）の詳しい育て方",
    "選び方",
    "さつまいもの苗は、ポット苗と切り苗があります。",
    "さつまいものポット苗は、主にさつまいもの元苗を作るために使用されます。サツマイモの本葉が8～10枚になった頃摘芯して、わき芽を増やします。そのわき芽が、さつまいもの苗になるというわけです。伸びたわき芽の葉が5～6枚ほどの葉をつけたら、切り取ってさつまいも苗として使用します。",
    "さつまいもの切り苗は、10本程から束になって売られています。初めて育てる方は、買ってきて植え付けられる切り苗を選びましょう。",
    "さつまいもの切り苗は、芋から発生した蔓を20～30cmくらいでカットしたものが売られています。元気がよく蔓がしっかりしていて葉の色が良いものを選びましょう。",
    "植え付け",
    "さつまいもは蔓の生育が旺盛なので、畝幅70～100cm程の充分な広さを確保するとよいでしょう。切り苗は少し萎びてから植え付けます。そうすることで、発根しやすくなります。",
    "植え付け方により、出来るさつまいもの大きさや収穫できる個数が決まります。",
    "さつまいもの植え付け方",
    "真っすぐに苗を植え付ける垂直植えは、丸い形のさつまいもが育ちます。",
    "袋栽培で育てる場合、1袋に2苗植え付けることができるためおすすめです。",
    "垂直植えよりもほっそりしたさつまいもが収穫できます。",
    "土の中に滑り台を作るように掘り、植え付けます。",
    "小ぶりですが、数が多く収穫できる植え方です。",
    "土の中がUの字になるように掘って、そこに添わせるようにして植え付けましょう。",
    "土に埋まっている部分を増やすことで、さらに多くさつまいもを収穫することができます。",
    "茎を折らないように気を付けて植えましょう。",
    "花",
    "さつまいもは、沖縄などの温かい地方で薄いピンク色の花を咲かせることがありますが、本州では花が咲くことは稀で、ほとんど開花することはありません。",
    "収穫",
    "収穫時期は10月～11月末に茎葉が枯れ始めた頃です。晴れた日に収穫しましょう。",
    "芋の表面の皮を傷つけないように、また、途中でちぎれてしまわないように加減しながら掘り残しのないように収穫します。",
    "収穫後は、さつまいもの甘みを増すために1～2週間ほど日陰に置いてから食べると美味しいです。",
    "関連記事",
    "さつまいも（サツマイモ）の育て方｜畑で収穫まで5か月の栽培記録",
    "とまつあつこ",
    "編集部のこぼれ種#50「さつまいもの収穫｜秋のお芋掘り」",
    "とまつあつこ",
    "さつまいも堀り｜編集部のこぼれ種#82",
    "とまつあつこ",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "必要以上にさつまいも（サツマイモ）ができないための作業｜つる返し",
    "蔓が四方八方に伸びると、土に接している蔓から根が出て芋ができてしまいます。余分に芋を作ると収穫するときに小さい芋しか出来ていないことがあるため、つる返しをして中央に蔓を寄せて必要以上にさつまいもができないようにします。",
    "栽培スペースが狭い場合は、支柱を立てて上につるを誘引します。こうすることで、スペースも小さく収まり、風通しも良くなり、さつまいもの葉に陽をまんべんなく当てることができます。",
    "さつまいも（サツマイモ）の花言葉｜種類、特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "さつまいもの干し芋を作ろう♪｜簡単な作り方・保存方法",
    "とまつあつこ",
    "さつまいもスティックのレシピ｜ちょい足しアレンジ",
    "とまつあつこ",
    "さつまいも（サツマイモ）の育て方｜畑で収穫まで5か月の栽培記録",
    "とまつあつこ",
    "編集部のこぼれ種#50「さつまいもの収穫｜秋のお芋掘り」",
    "とまつあつこ",
    "さつまいも堀り｜編集部のこぼれ種#82",
    "とまつあつこ",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部"
  ],
  "四角豆（シカクマメ）の育て方・栽培方法 | 植物図鑑": [
    "Psophocarpus tetragonolobus",
    "四角豆（シカクマメ）の特徴",
    "四角豆（シカクマメ）は熱帯アジアが原産のマメ科の野菜で、サヤの断面が四角形をしていることが名前の由来です。野菜としての出回りは若干量なので、今のところ珍しい野菜かもしれません。沖縄では「うりずん豆」と呼ばれます。",
    "四角形のサヤの四隅は翼のようなひだがあり、ギザギザした形のユニークな見た目をしています。この翼のようなサヤから、英名は「Winged bean」という名がついています。",
    "夏にスイートピーに似た、美しい淡い青～紫色の花が開花し、その後サヤが10～13cmくらいになったら収穫の目安です。サヤを食べるのが一般的ですが、花や葉、塊根、豆も食べることができます。",
    "本来は多年草ですが、耐寒性はないため日本では一年草として扱われます。明るい緑色の葉のつるは2～4mほど伸びるので、観賞目的のグリーンカーテン素材として使われることもあります。",
    "四角豆（シカクマメ）の詳細情報",
    "四角豆（シカクマメ）の食べ方",
    "シャキシャキとした食感でほのかな苦味があり、サヤインゲンのような味わいです。サラダ、天ぷら、お浸し、炒め物、和え物、スープなどの汁物など、さまざまな料理に活躍します。",
    "サヤのまま使ったり、刻んで料理の飾りにしても面白い素材です。",
    "下ごしらえ",
    "天ぷらは下茹でなしで調理することもありますが、その他の料理には下茹でしたものを使うのが一般的です。茹で方は、塩を入れた熱湯で1～2分程度下茹でします。熱湯から上げたら冷水に取り色止めをします。茹ですぎると色が悪くなるので注意しましょう。",
    "四角豆（シカクマメ）の花言葉",
    "四角豆（シカクマメ）の花言葉｜花と実の特徴や食べ方",
    "LOVEGREEN編集部",
    "四角豆（シカクマメ）の育て方カレンダー",
    "四角豆（シカクマメ）の栽培環境",
    "日当たり・置き場所",
    "日当たりと風通しの良い場所が適しています。つる性なので這わせる道具が必要です。",
    "用土",
    "四角豆（シカクマメ）は水はけの良い土を好みます。",
    "プランター栽培は、野菜用の培養土で育てましょう。",
    "畑栽培は、植え付け前に土を耕す準備が必要です。畑の土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
    "四角豆（シカクマメ）の育て方のポイント",
    "水やり",
    "畑栽培などの地植えは、保水性のある土であれば植え付け直後以外は降雨に任せて問題ありません。ただし、土が極端に乾燥してしまうと花が落ちてしまうことがあります。土が極端に乾燥している場合は、早朝に水やりをしましょう。",
    "プランター栽培は、プランターの表面の土が乾いたら底から水が流れ出るくらいたっぷりと与えます。乾燥に弱いため、真夏の水切れに注意しましょう。水が足りないと、花が落ちたりサヤが固くなることがあります。",
    "肥料",
    "マメ科の植物は、根に共生する根粒菌が窒素分を作るので過肥は好みません。花や実の生育状況を見ながら控えめに追肥します。",
    "肥料を与えすぎるとつるボケといって枝葉ばかりが大きくなり、実が付きづらくなるので注意しましょう。",
    "病害虫",
    "水はけと風通しが悪いと病害虫の発生が多くなります。",
    "乾燥が続くとハダニがつくことがあります。また、窒素分が多い土だとアブラムシがつくことがあります。",
    "-関連記事の下に記事が続きます-",
    "四角豆（シカクマメ）の詳しい育て方",
    "選び方",
    "葉の色がきれいな緑色で虫食いのない苗を選びましょう。",
    "種まき",
    "四角豆（シカクマメ）の発芽適温は25～30℃と高温のため、直まきでの種まきは5月中旬くらいが適時です。",
    "ただし、短日植物で遅まきだと着花が悪い場合があるため、保温できる環境下でポットに種をまいて育苗するのが一般的です。ポットには3～4粒ずつを種の2倍程度の深さにまきます。硬実種子のため、発芽が揃うには日数がかかる場合があります。発芽後、本葉2～3枚くらいで良い芽を1つ残して育苗します。",
    "植え付け",
    "本葉が3～4枚になったら植え付けます。水切れに弱いため、敷きワラなどで土を覆うと土の乾燥予防になります。植え付けとともにつるを這わせる道具もセットしましょう。",
    "プランター栽培は、家庭菜園で使われる横長の65cm深型プランターで2株程度が目安です。",
    "仕立て方",
    "四角豆（シカクマメ）は草丈2～4mのつる性です。暑さに強く旺盛に伸びるため、グリーンカーテンの素材として使われることもあります。直立しないため、植え付け時に240cm丈の家庭菜園用のイボ竹支柱やグリーンカーテン用ネットをセットして誘引していきます。",
    "四角豆（シカクマメ）のつるは、コイル状に上に向かって立ち上る性質があります。まずはじめに主の茎が伸び、暑さが本格的になってくると、いたるところからつるが出てきます。",
    "グリーンカーテンとして育てる場合は、多数のつるが出てきたら横にも誘引し、ネットの全体を葉が覆うようにすると隙間のないきれいなグリーンカーテンに仕立てることができます。",
    "花",
    "7月ごろから淡青色の花が開花します。観賞用としても十分に価値のある美しい花です。真夏日が連日続くような暑さが厳しい時期は、花が落ちたり咲かなくなることがありますが、秋が近づくにつれて再び開花するようになります。",
    "花が終わるとサヤが実ります。写真のサヤの下の茶色い部分は終わった花びらです。",
    "収穫",
    "四角豆（シカクマメ）は、サヤを食べるのが一般的ですが、葉、花、豆、塊根も食べられる野菜です。8月頃から少しずつサヤの収穫が始まりますが、たくさんのサヤを収穫できるのは9月～10月です。",
    "サヤの収穫の目安は、花が咲いてから10～15日程度、10～13cm程度の長さになったころです。収穫が遅れるとサヤが固くなり味が落ちるとともに、株の負担になります。",
    "気温が高い時期になると、つるが旺盛に伸びるため、葉の中にサヤが隠れてしまうこともしばしばです。サヤと葉の色が似ているため同化してしまうので、収穫時を見逃さないようにしましょう。",
    "夏越し",
    "土が乾燥すると花が落ちてしまうことがあります。プランター栽培は、真夏の水切れに注意しましょう。敷きわらなどで株の周りを覆うと、乾燥や泥はねの予防になります。",
    "冬越し",
    "多年草ですが、日本では一年草として扱われるのが一般的です。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "種で増やすことができます。",
    "四角豆（シカクマメ）の花言葉｜花と実の特徴や食べ方",
    "LOVEGREEN編集部"
  ],
  "エンドウ（えんどう豆）の育て方・栽培方法 | 植物図鑑": [
    "Pisum sativum",
    "エンドウ（えんどう豆）の特徴",
    "エンドウ（えんどう豆）は、大きく分けて若い莢（さや）を食用とする「サヤエンドウ」と、未熟な豆を利用するグリーンピースのような「実エンドウ」、そして完熟した豆を乾燥させて利用する「エンドウ豆」とがあります。",
    "エンドウ（えんどう豆）は歴史が古く、紀元前7000年頃から南西アジアで栽培されていました。エジプトの有名なツタンカーメンの墓から出土するなど古代ローマやギリシャで栽培されるほど、歴史的にも大変古く重要な作物だったようです。後にインドから中国へ伝わり、日本へ入ったのは8～10世紀頃と言われていますが、日本でエンドウ（えんどう豆）が食べられるようになったのは江戸時代以降。早い時代からヨーロッパ系とアジア系に分かれて発展していきましたが、大豆があったためにアジアではあまり広がらなかったようです。",
    "エンドウ（えんどう豆）の種類",
    "エンドウ（えんどう豆）は莢（さや）の硬さで硬莢種（こうきょうしゅ）と軟莢種（なんきょうしゅ）に分かれます。",
    "硬莢種（こうきょうしゅ）",
    "・赤エンドウ豆（成熟豆）…みつまめやゆで豆",
    "・青エンドウ豆（成熟豆）…煎り豆、煮豆、餡（鶯餡）",
    "軟莢種（なんきょうしゅ）",
    "・サヤエンドウ",
    "・グリーンピース（未成熟豆）",
    "最近リボベジとしても人気なスプラウトの一種「豆苗（とうみょう）」も、エンドウ（えんどう豆）の若芽です。",
    "エンドウ（えんどう豆）の詳細情報",
    "エンドウ（えんどう豆）の花言葉",
    "エンドウ（えんどう豆）の花言葉｜種類、特徴、色別の花言葉",
    "LOVEGREEN編集部",
    "エンドウ（えんどう豆）の育て方カレンダー",
    "エンドウ（えんどう豆）の栽培環境",
    "日当たり・置き場所",
    "エンドウ（えんどう豆）は、日当たりと風通しの良い場所で育てましょう。",
    "用土",
    "プランター栽培のエンドウ（えんどう豆）は、野菜用の培養土で育てましょう。",
    "畑栽培のエンドウ（えんどう豆）は、酸性土壌に弱いので、土が酸性に傾いているようなら、植え付け前に土の酸度調整が必要です。",
    "まず植え付けの2週間前位には石灰を入れ耕しましょう。その1週間後に堆肥と元肥を入れ土になじませます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。そのため、石灰と肥料を合わせて使用する際は、最低でも1～2週間ほど日数をあけて投入しましょう。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても堆肥と石灰を使用するために必要な日数がない場合は「有機石灰」の使用をおすすめします。",
    "エンドウ（えんどう豆）の育て方のポイント",
    "水やり",
    "乾燥気味に育てましょう。",
    "畑栽培は、降雨を基本によほど乾燥したときは様子を見て与えましょう。",
    "プランター栽培は、鉢の表面の土が乾いたら、鉢底から水が流れ出るくらいたっぷりと与えましょう。",
    "肥料",
    "マメ科の植物は、根粒菌といって根に共生する根粒菌が窒素分を作るため、追肥等は控えめにします。肥料を与えすぎるとつるボケといって枝葉ばかりが大きくなり、実がつきづらくなるので注意しましょう。",
    "1回目…追肥の時期は支柱を立てる時期に施します。",
    "2回目…春に花が咲いたタイミングで与えます。",
    "3回目…収穫が始まった頃施しましょう。",
    "病害虫",
    "エンドウ（えんどう豆）の大敵はハモグリバエです。被害の状況は葉に絵を描いたように白い線が現れるので、エカキムシとも呼ばれます。日ごろ注意深く葉を観察し、もし白い線の先に幼虫を見つけたら指で葉ごと潰してください。被害の場所が葉の全体に及ぶ時は葉ごと処分しましょう。主な発生時期は4月～11月です。春になり、収穫が始まり出す頃から注意してください。",
    "病気の代表格ともいえるうどんこ病です。被害の状況として、茎や葉などにうどん粉をまぶしたような白いカビが生えます。被害が進むと株全体に広がり、最終的には枯れてしまいます。病気が発生する要因として、比較的冷涼で乾燥すると発生します。まずは、うどん粉病にかからないような環境づくりを心がけることから始めましょう。",
    "種まきの時点で、株の間隔をしっかりと空け、日当たりや風通しが良い環境を作りましょう。窒素肥料を与えすぎると発生しやすいので、3回の追肥は施しすぎることのないように気を付けましょう。",
    "-関連記事の下に記事が続きます-",
    "エンドウ（えんどう豆）の詳しい育て方",
    "選び方",
    "伸びすぎていない、葉の色がきれいな苗を選びましょう。",
    "大きく分けると、草丈200cmほどのつるあり種、草丈40～100cmほどのつるなし種があります。支柱の高さの目安になるため、必ず確認しましょう。",
    "種まき",
    "種まきは、畑に直接まくか、ポットにまいて育苗してから植え付ける方法があります。いずれも種をまいたあとは、水をたっぷりと与えましょう。",
    "マメ科の野菜は、種をまいたときに鳥に種を狙われやすいため、必ず寒冷紗などで種を守りましょう。",
    "①直まき\n種のまき方は、3～4粒ずつの点まき、株間を30cmほど空けましょう。",
    "②ポットにまく方法",
    "ひとつのポットに3粒程度の種をまき育苗し、発芽したら定植します。",
    "種は早くまきすぎない！\nエンドウ（えんどう豆）は冬越しをさせる作物なので、種まきの時期が最大のポイントです。",
    "幼苗は寒さには比較的強く、しっかり冬越ししますが、早くまきすぎて株が大きくなりすぎてしまうと寒気で傷みやすくなります。小さく育てて冬の寒さを乗りきりましょう。",
    "植え付け",
    "苗で購入したものやポットに種をまいたものは、つるが伸びすぎる前に植え付けましょう。あまり伸びすぎてからの植え付けは、つるが絡まり作業に手間がかかります。",
    "間引き",
    "本葉が展開してきたら、強そうな2本を残し他のものはハサミで根元から切り取りましょう。",
    "3月以前に株が十分に生長していないうちに花がついてしまった場合は、株の体力温存のためにも花は早めに摘み取りましょう。",
    "仕立て方",
    "茎は自立しないため、這わせる支柱が必要です。つるあり種とつるなし種があり、性質によって丈が違います。選んだ種類に合わせた支柱を用意しましょう。",
    "支柱の立て方は、直立式、円錐型、円柱型などの方法があります。フェンス、オベリスクなどを利用してもよいでしょう。",
    "花",
    "エンドウ（えんどう豆）の花の色は、白、又は紅色です。",
    "冬の低温に当たり、長日条件で花芽ができる性質を持っています。",
    "収穫",
    "種まきから半年ほどたった4月以降が収穫のスタートです。",
    "実エンドウの収穫は、実がぱんぱんに膨らんだ頃に収穫します。莢（さや）にしわが出はじめたころが目安です。",
    "サヤエンドウ（絹さや）は、実が膨らむ前が収穫のタイミングです。",
    "冬越し",
    "種を早くまきすぎて株が大きくなりすぎてしまうと寒気で傷みやすくなります。小さく育てて冬を乗りきりましょう。",
    "エンドウ（えんどう豆）の関連記事",
    "サヤエンドウ（絹さや）｜春に咲く野菜の花",
    "金子三保子",
    "編集部のこぼれ種#31「甘くて美味しいグリンピースが収穫できました♪」",
    "とまつあつこ",
    "紫エンドウ｜春に咲く野菜の花",
    "金子三保子",
    "【お豆を育てよう！ 】育てて食べる。はじめてさんのエディブルガーデン10月編",
    "古幡真恵",
    "そら豆（ソラマメ）｜春に咲く野菜の花♪",
    "とまつあつこ",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "2度収穫を楽しめる！豆苗の育て方と種から始める水耕栽培のコツ",
    "LOVEGREEN編集部",
    "秋冬野菜35選｜家庭菜園におすすめの野菜と育て方のコツ",
    "LOVEGREEN編集部",
    "エンドウ（えんどう豆）の花言葉｜種類、特徴、色別の花言葉",
    "LOVEGREEN編集部",
    "サヤエンドウ（絹さや）｜春に咲く野菜の花",
    "金子三保子",
    "編集部のこぼれ種#31「甘くて美味しいグリンピースが収穫できました♪」",
    "とまつあつこ",
    "紫エンドウ｜春に咲く野菜の花",
    "金子三保子",
    "【お豆を育てよう！ 】育てて食べる。はじめてさんのエディブルガーデン10月編",
    "古幡真恵",
    "そら豆（ソラマメ）｜春に咲く野菜の花♪",
    "とまつあつこ",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "2度収穫を楽しめる！豆苗の育て方と種から始める水耕栽培のコツ",
    "LOVEGREEN編集部",
    "秋冬野菜35選｜家庭菜園におすすめの野菜と育て方のコツ",
    "LOVEGREEN編集部"
  ],
  "サヤエンドウ（絹さや）の育て方・栽培方法 | 植物図鑑": [
    "Pisum sativum",
    "サヤエンドウ（絹さや）の特徴",
    "サヤエンドウ（絹さや）は、エンドウの未熟な莢を食用とする場合の呼び方です。大きく2つに分けると、草丈200cmほどのつるあり種、草丈40～100cmほどのつるなし種があります。",
    "エンドウは大きく分けて、若い莢（さや）を食用とする「サヤエンドウ」と、未熟な豆を利用するグリーンピースのような「実エンドウ」、完熟した豆を乾燥させて利用する「エンドウ豆」があります。最近リボベジとしても人気なスプラウトの一種「豆苗（とうみょう）」も、エンドウの若芽です。",
    "エンドウ豆は歴史が古く、紀元前7000年頃から南西アジアで栽培されていました。エジプトの有名なツタンカーメンの墓から出土するなど古代ローマやギリシャで栽培されるほど、歴史的にも大変古く重要な作物だったようです。後にインドから中国へ伝わり、日本へ入ったのは8～10世紀頃と言われていますが、日本でエンドウが食べられるようになったのは江戸時代。関東地方では「絹さや」関西で「サヤエンドウ」と呼ばれることが多いようです。その他にも、ぶんこ、さやまめ、さんどまめ……など、地域によって様々な呼び方があります。",
    "サヤエンドウ（絹さや）の詳細情報",
    "エンドウ（えんどう豆）の花言葉",
    "エンドウ（えんどう豆）の花言葉｜種類、特徴、色別の花言葉",
    "LOVEGREEN編集部",
    "サヤエンドウ（絹さや）の育て方カレンダー",
    "サヤエンドウ（絹さや）の栽培環境",
    "日当たり・置き場所",
    "サヤエンドウ（絹さや）は、日当たりと風通しの良い場所で育てましょう。",
    "用土",
    "プランター栽培のサヤエンドウ（絹さや）は、野菜用の培養土で育てましょう。",
    "畑栽培のサヤエンドウ（絹さや）は、植え付け前に土を耕す準備が必要です。畑の土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
    "サヤエンドウ（絹さや）の育て方のポイント",
    "水やり",
    "乾燥気味に育てましょう。",
    "畑栽培は降雨を基本に、よほど乾燥したときは様子を見て与えましょう。",
    "プランター栽培は、鉢の表面の土が乾いたら、鉢底から水が流れ出るくらいたっぷりと与えましょう。",
    "肥料",
    "マメ科の植物は、根粒菌といって根に共生する根粒菌が窒素分を作ります。そのため、追肥等は控えめにします。肥料を与えすぎるとつるボケといって枝葉ばかりが大きくなり、実がつきづらくなるので注意しましょう。",
    "1回目…支柱を立てる時期に施します。",
    "2回目…春に花が咲いたタイミングで与えます。",
    "3回目…収穫が始まった頃施しましょう。",
    "病害虫",
    "ハモグリバエ：サヤエンドウ（絹さや）の大敵はハモグリバエです。被害の状況は葉に絵を描いたように白い線が現れるので、エカキムシとも呼ばれます。日ごろ注意深く葉を観察し、もし白い線の先に幼虫を見つけたら指で葉ごと潰してください。被害の場所が葉の全体に及ぶ時は葉ごと処分しましょう。主な発生時期は4月～11月です。春になり、収穫が始まり出す頃から注意してください。",
    "うどんこ病：うどん粉病とは植物が発症する病気の代表格でもあります。被害の状況として、茎や葉などにうどん粉をまぶしたような白いカビが生えます。被害が進むと株全体に広がり、最終的には枯れてしまいます。病気が発生する要因として、比較的冷涼で乾燥すると発生します。まずは、うどん粉病にかからないような環境づくりを心がけることから始めましょう。",
    "種まきの時点で、株の間隔をしっかりと空け、日当たりや風通しが良い環境を作りましょう。窒素肥料を与えすぎると発生しやすいので、3回の追肥は施しすぎることのないように気を付けましょう。",
    "-関連記事の下に記事が続きます-",
    "サヤエンドウ（絹さや）の詳しい育て方",
    "選び方",
    "サヤエンドウ（絹さや）は、苗でも流通しています。つるが伸びすぎていない、葉の色がきれいな苗を選びましょう。",
    "大きく2つに分けると、草丈200cmほどのつるあり種、草丈40～100cmほどのつるなし種があります。支柱の高さの目安になるため、必ず確認しましょう。",
    "種まき",
    "サヤエンドウ（絹さや）の種まきは、畑に直接まくか、ポットにまいて育苗してから植え付ける方法があります。いずれも種をまいたあとは、水をたっぷりと与えましょう。",
    "①直まき\n種のまき方は、3～4粒ずつの点まき、株間を30cmほど空けましょう。",
    "マメ科の野菜は種をまいたときに鳥に種を狙われやすいため、寒冷紗などで種を守りましょう。",
    "②ポットにまく方法",
    "ひとつのポットに3粒程度の種をまき育苗し、発芽したら定植します。",
    "種は早くまきすぎない！\nサヤエンドウ（絹さや）は冬越しをさせる作物なので、種まきの時期が最大のポイントとなります。幼苗は寒さには比較的強く、しっかり冬越えしますが、早くまきすぎて株が大きくなりすぎてしまうと寒気で傷みやすくなります。小さく育てて冬の寒さを乗りきりましょう。",
    "植え付け",
    "苗で購入したものやポットに種をまいたものは、つるが伸びすぎる前に植え付けましょう。あまり伸びすぎてからの植え付けは、つるが絡まり作業に手間がかかります。",
    "間引き",
    "本葉が3枚ほど展開したら、強そうな2本を残し、残りはハサミで根元から切り取りましょう。",
    "3月以前に株が十分に生長していないうちに花がついてしまった場合は、株の体力温存のためにも花は早めに摘み取りましょう。",
    "仕立て方",
    "サヤエンドウ（絹さや）の茎は自立しないため、這わせる支柱が必要です。つるあり種とつるなし種があり、性質によって丈が違います。選んだ種類に合わせた支柱を用意しましょう。",
    "支柱の立て方は、直立式、円錐型、円柱型などの方法があります。フェンス、オベリスクなどを利用してもよいでしょう。",
    "花",
    "サヤエンドウ（絹さや）の花の色は、白または紅色です。冬の低温に当たることと長日条件で、花芽ができる性質があります。",
    "収穫",
    "種まきから半年ほどたった頃の4月以降が収穫のスタートです。サヤエンドウ（絹さや）は、実が膨らむ前が収穫のタイミングです。小さな莢の状態でもスナップエンドウのように実が膨らむことがあります。莢の長さで判断せず、厚みで収穫時期の判断をしましょう。",
    "サヤエンドウ（絹さや）の関連記事",
    "サヤエンドウ（絹さや）｜春に咲く野菜の花",
    "金子三保子",
    "【お豆を育てよう！ 】育てて食べる。はじめてさんのエディブルガーデン10月編",
    "古幡真恵",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "2度収穫を楽しめる！豆苗の育て方と種から始める水耕栽培のコツ",
    "LOVEGREEN編集部",
    "エンドウ（えんどう豆）の花言葉｜種類、特徴、色別の花言葉",
    "LOVEGREEN編集部",
    "サヤエンドウ（絹さや）｜春に咲く野菜の花",
    "金子三保子",
    "【お豆を育てよう！ 】育てて食べる。はじめてさんのエディブルガーデン10月編",
    "古幡真恵",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "2度収穫を楽しめる！豆苗の育て方と種から始める水耕栽培のコツ",
    "LOVEGREEN編集部"
  ],
  "二十日大根（はつかだいこん）の育て方・栽培方法 | 植物図鑑": [
    "Raphanus sativus var. radicula",
    "二十日大根（はつかだいこん）の特徴",
    "種をまいてから20日くらいで収穫できることから名前がついた「二十日大根（はつかだいこん）」。品種にもよりますが、実際には収穫までに春夏で1か月ほど、秋冬で1～2か月ほどかかるのが一般的です。",
    "二十日大根（はつかだいこん）は、赤をはじめ白、紅白、黄色、紫色、黒など、色のバリエーションが豊富です。",
    "草丈は20～30cm弱、2～4cm弱の球または楕円の根が肥大します。一見するとカブに見えますが、大根の仲間で、葉をみると大根であることがわかります。",
    "二十日大根（はつかだいこん）は小さな球体のため、プランターで育てる場合も深さをあまり必要とせず、ベランダなどの省スペースで栽培することができます。また、他の野菜と比べて短期間で収穫できることもあり、家庭菜園初心者にもおすすめの野菜のひとつです。",
    "二十日大根（はつかだいこん）の詳細情報",
    "二十日大根（はつかだいこん）の花言葉",
    "ラディッシュ（二十日大根）の花言葉｜特徴と種類、名前の由来",
    "LOVEGREEN編集部",
    "本当に20日で収穫できるの？",
    "二十日大根（はつかだいこん）の生長のスピードは、種まきを春にするか秋にするか、プランター栽培か畑栽培かなどによって大きく変わります。畑で栽培すると、プランター栽培よりも全体的に大きく育ちます。",
    "▼畑で二十日大根（はつかだいこん）を育てた様子はこちら",
    "【本当に20日間で収穫できるの？】二十日大根（ハツカダイコン、ラディッシュ）",
    "とまつあつこ",
    "収穫した二十日大根（はつかだいこん）の使い方",
    "収穫した二十日大根（はつかだいこん）は、生野菜としてそのままでもスライスして使っても料理の彩になります。たくさん収穫できた際はピクルスにするのもおすすめです。赤系の二十日大根（はつかだいこん）をピクルスにすると、二十日大根（はつかだいこん）の色がお酢に反応し、ピクルス液が赤～ピンク色になります。また、オイルやバターで短時間炒めても美味しく食べることができます。",
    "二十日大根（はつかだいこん）の葉",
    "葉がついたまま保存すると根の水分を吸い上げてしまうので、根と葉はすぐに切り分けて、それぞれを保存用ビニール袋に入れて冷蔵庫の野菜室で保存しましょう。葉は日持ちしないため、できるだけすぐに調理することをおすすめします。二十日大根（はつかだいこん）の葉は生で食べることもできますが、ざらつきが気になる場合は軽く炒めたり、ゆがいたりするとよいでしょう。普通の大根同様、お味噌汁やスープなどの汁ものの具材にもなります。",
    "葉っぱは食べられる？ ラディッシュの保存法やレシピ",
    "金子三保子",
    "家庭菜園の間引き菜の美味しい食べ方｜3種の簡単レシピ",
    "とまつあつこ",
    "二十日大根（はつかだいこん）の育て方カレンダー",
    "二十日大根（はつかだいこん）の栽培環境",
    "日当たり・置き場所",
    "二十日大根（はつかだいこん）は、日当たりと風通しの良い環境を好みます。大根と同じく、冷涼な気候を好みます。",
    "温度",
    "二十日大根（はつかだいこん）の生育適温は17～20℃です。3月～5月、9月～10月が適時ですが、発芽の条件さえ整えれば真夏・真冬を除いて1年中栽培が可能な野菜です。",
    "用土",
    "プランター栽培の二十日大根（はつかだいこん）は、野菜用の培養土で育てましょう。",
    "畑栽培の二十日大根（はつかだいこん）は、植え付け前に土を耕す準備が必要です。畑の土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
    "二十日大根（はつかだいこん）の育て方のポイント",
    "水やり",
    "二十日大根（はつかだいこん）は天気や温度にもよりますが、発芽までに1週間ほどかかります。種をまいてから芽が出るまで、乾燥させないように管理しましょう。発芽には水分が必要です。",
    "プランターで二十日大根（はつかだいこん）を栽培している場合は、水やりを数日間怠ってしまうと、水分が完全になくなりカラカラ状態になりとう立ち*するので注意しましょう。\n（*花の付いた茎が伸びた状態になること）",
    "肥料",
    "収穫までの日数が短いため元肥のみで生育します。あまり肥料を与えすぎると、アブラムシがつきやすくなるので、施す量には注意しましょう。",
    "病害虫",
    "アブラムシ、ネキリムシ、アオムシ、ヨトウムシなどが寄ってきます。種まきの直後から寒冷紗などをかけて害虫を防ぎましょう。",
    "アブラムシは3月から5月に多く発生する害虫です。新芽や茎、若い葉や葉の裏にくっついて吸汁して株を弱らせます。春から秋に発生するので見つけ次第、駆除しましょう。",
    "ヨトウムシはヨトウガの幼虫で、年に2回ほど発生します。ハスモンヨトウ、シトシタヨトウなどの種類も含めヨトウムシと呼ばれてます。昼間は土の中に隠れていて、夜になると一斉に出てきて活動します。幼虫は葉や茎部分を集団で食害するため、葉が気づいたら丸坊主になっていることがあります。一度に大量に産卵します。葉裏に大量に卵を産み付けるので、これが孵化しないうちに葉ごと処分をしましょう。こまめに葉裏もチェックするようにしましょう。孵化していた場合群生するため比較的見つけやすいです。見つけたら捕殺しましょう。",
    "-関連記事の下に記事が続きます-",
    "二十日大根（はつかだいこん）の詳しい育て方",
    "選び方",
    "二十日大根（はつかだいこん）の色は、赤を始め、紫、白、紅白、黒などの種類があります。形も球形のほか、大根を小さくしたような細長いタイプがあります。好みの色や形の品種を選びましょう。",
    "種まき",
    "二十日大根（はつかだいこん）の種は、1粒ずつつまみやすい種なので、すじまきがおすすめです。畝やプランターに1cm間隔でまきます。",
    "作物が密植状態だと、害虫のすみかになりやすく、蒸れることで病気にもかかりやすくなります。元気に育つためには、日当たり・水分・風通しがとても重要です。充分な日当たりと風通しを良くするためにも、適度な間引きをしましょう。",
    "少量を収穫したい方は、一袋の種をいっぺんにまかず、何回かに分けて種まきをし、収穫が終わったら再度まく…を繰り返すとよいでしょう。",
    "気温の低い時期の栽培は、寒冷紗などを使ったトンネル栽培が発芽温度を安定させるために効果的です。トンネル栽培は、虫が発生する時期の防虫にもなります。",
    "間引き",
    "二十日大根（はつかだいこん）は土の中で大きくなります。そのため、実の部分が混みあってしまっては大きくなれません。混み入ったものや生長が遅く弱々しい二十日大根（はつかだいこん）は、地際から抜くか、ハサミで根元から切り取り、間引きをします。",
    "残った芽の株元がぐらつくことのないように、間引いたあとは必ず土寄せをしましょう。ぐらぐらしたまま生長すると、根が思うように太らないことがあります。",
    "間引きした葉は、ベビーリーフとしてサラダなどに入れて食べることができます。",
    "収穫",
    "1か月くらいで丸く膨らみ肩の部分の赤い色が確認できるようになります。同じに日にまいたものでも、生長がずれることがあります。目で見て、根の直径が2～4cm弱を目安に引き抜いて収穫しましょう。収穫が遅くなると「す」が入るので、タイミングよく収穫することが大切です。",
    "二十日大根（はつかだいこん）は、種をまける期間が長い野菜です。スペースに余裕があれば、少しずつ種まきをすると、シーズン中、何度も収穫することができます。",
    "編集部のこぼれ種#25「春の家庭菜園♪畑に野菜の種まきをしてきました」",
    "とまつあつこ",
    "編集部のこぼれ種#29「種まきから5週間後の様子♪モリモリ生長して嬉しい悲鳴です」",
    "とまつあつこ",
    "ラディッシュ（二十日大根）の育て方｜間引きと収穫のタイミングとやり方",
    "LOVEGREEN編集部",
    "お弁当の彩りおかずに使える野菜25選｜簡単レシピ・切り方",
    "金子三保子",
    "野菜の花ってどんな花？野菜の花49選｜花言葉・育て方のポイント",
    "とまつあつこ",
    "二十日大根（はつかだいこん）が発芽しない場合の原因",
    "全く発芽しない場合",
    "もう数日暖かい日になるのを待ちましょう。",
    "発芽するまでの二十日大根（はつかだいこん）の種は、充分な水分がなければ発芽しません。軒下であまり雨が当たらない場所にあるプランターは、しっかり水を与えてください。",
    "種が古い",
    "種は古くなると発芽率が悪くなります。種の裏面に記載の有効期限を確認しましょう。",
    "種がまばらに発芽している場合",
    "水やりは種が流出しないように気を付けて丁寧に行いましょう。",
    "新芽を食べられてしまったのかもしれません。種をまいた周りの土を割りばしを使って1cm程ほじって虫がいないか確認してください。",
    "二十日大根（はつかだいこん）が発芽しない時の対策｜追いまき",
    "発芽していない部分に再度種をまき、発芽を待ちましょう。",
    "ラディッシュ（二十日大根）の花言葉｜特徴と種類、名前の由来",
    "LOVEGREEN編集部",
    "【本当に20日間で収穫できるの？】二十日大根（ハツカダイコン、ラディッシュ）",
    "とまつあつこ",
    "葉っぱは食べられる？ ラディッシュの保存法やレシピ",
    "金子三保子",
    "家庭菜園の間引き菜の美味しい食べ方｜3種の簡単レシピ",
    "とまつあつこ",
    "編集部のこぼれ種#25「春の家庭菜園♪畑に野菜の種まきをしてきました」",
    "とまつあつこ",
    "編集部のこぼれ種#29「種まきから5週間後の様子♪モリモリ生長して嬉しい悲鳴です」",
    "とまつあつこ",
    "ラディッシュ（二十日大根）の育て方｜間引きと収穫のタイミングとやり方",
    "LOVEGREEN編集部",
    "お弁当の彩りおかずに使える野菜25選｜簡単レシピ・切り方",
    "金子三保子",
    "野菜の花ってどんな花？野菜の花49選｜花言葉・育て方のポイント",
    "とまつあつこ"
  ],
  "ルッコラの育て方・栽培方法 | 植物図鑑": [
    "Eruca vesicaria",
    "ルッコラの特徴",
    "ルッコラは、地中海沿岸原産の一年草のハーブです。古代ギリシャや古代ローマ時代には、すでに食用ハーブとして栽培され、クレオパトラが美しさを保つために好んでルッコラを食べたと言われています。",
    "ゴマのような風味があり、多少辛みも感じます。若い葉をサラダに入れたり、おひたしや炒め物、肉料理の付け合せ等、さまざまな料理に利用されています。",
    "苗の流通もありますが、発芽率が高く、種から育てるのも簡単で育てやすいハーブの一つです。種まきの時期をずらせば、ほぼ1年中収穫することができます。株ごと収穫するほか、外葉から収穫する方法で一株を長期間収穫し続けることもできます。",
    "ルッコラの詳細情報",
    "ルッコラの種類",
    "セルバチコ",
    "別名ワイルドロケット。野生種のルッコラなどと表現されることもありますが、ルッコラ、セルバチコともアブラナ科ですが、属は違うので分類上は別のグループの植物です。",
    "細くて切れ込みのある葉はルッコラ同様ゴマの風味がしますが、ルッコラよりやや辛みや苦みがあります。",
    "大きな違いは、ルッコラは一年草、セルバチコは多年草という点とルッコラの花はクリーム色、セルバチコの花は黄色の2点です。",
    "セルバチコはルッコラそっくりのゴマの風味のする多年草のハーブで、ワイルドルッコラ、ワイルドロケッ···",
    "ルッコラの保存",
    "冷蔵保存",
    "根を付けた状態で濡らしたキッチンペーパーに包んだ後、ポリ袋に入れて冷蔵庫に保存します。この時できるだけ、植わっているときと同じように立てて保存すると長く持ちます。",
    "冷凍保存",
    "ほかの葉物野菜同様に固めに茹でて、冷水で冷やし、しっかりと水けをきって小分けにしてラップに包み、冷凍します。",
    "ルッコラの花言葉",
    "ルッコラの花言葉｜種類、花や葉の特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "ルッコラの育て方カレンダー",
    "ルッコラの栽培環境",
    "日当たり・置き場所",
    "日当たりと風通しの良い場所で育てましょう。",
    "温度",
    "ルッコラの生育適温は15~25℃です。",
    "用土",
    "プランター栽培のルッコラは、野菜用の培養土で育てましょう。",
    "畑栽培のルッコラは、植え付け前に土を耕す準備が必要です。畑の土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
    "ルッコラの育て方のポイント",
    "水やり",
    "畑栽培は、根付いてからは特に水やりの必要はありません。乾燥が続いた時にはたっぷりと与えるようにしましょう。",
    "鉢植えは、鉢の表面の土が乾いたら、たっぷりと水やりを行います。",
    "肥料",
    "外葉から収穫する場合は、2回目の間引き後、2週間に1度を目安に追肥をしましょう。",
    "株ごと収穫するときは、栽培日数が短いため元肥だけで十分です。",
    "肥料の与えすぎは禁物です。窒素肥料が多すぎると、葉で合成されるアミノ酸が過多になり、アミノ酸が大好きなアブラムシが集まってくるためです。",
    "病害虫",
    "アオムシ がルッコラを好んで食べます。葉に濃い緑色の糞（ふん）を見つけたら、それはアオムシがいる証拠です。今後の予防のためにも、木酢やニームなどの忌避剤をスプレーで噴射しながら、丁寧に一枚一枚アオムシがいないかチェックしましょう。",
    "種をまいたはずの場所なのにまったく芽が出ていなかったり、葉が全滅して茎だけになっていたりしたことはありませんか？それは、ヨトウムシ・カブラハバチの仕業です。被害にあった葉の下の土を1cm程、割りばしなどで土を探ってみてください。茎葉をたっぷり食べて肥えたヨトウムシなどを発見できるかもしれません。",
    "-関連記事の下に記事が続きます-",
    "ルッコラの詳しい育て方",
    "選び方",
    "葉が生き生きとした緑色で、虫に食われていない苗を選びましょう。",
    "種まき",
    "ルッコラの発芽は適温15～25℃です。",
    "深さ1cmの溝を15cm間隔に作り、筋まきで種をまいて下さい。この時丁寧に1cm間隔で種をまくと、その後の間引きが楽になります。 最後に上から軽く土をかけ、手で軽く抑えるようにして水をたっぷり与えて発芽を待ちましょう。",
    "植え付け",
    "ルッコラは苗からというよりも、種で直まきして間引きながら育てることの方が多いかもしれません。",
    "苗で購入したルッコラは、霜が降りる時期と真夏以外なら植え付け可能です。",
    "間引き",
    "ルッコラの本葉が2～3枚になったら、1回目の間引きの時期です。生育の悪いもの、葉が傷んでいるものを選んで、株間2～3cmを目安に混みあわない程度に間引きましょう。",
    "間引いた後は、根が地上部に出ないように土寄せをして整えましょう。間引いたルッコラはサラダにして食べることができます。",
    "本葉が4～5枚になって、隣どうしの葉が重なりあって混みあってきたときが2回目の間引きの目安です。株間4～5cmを目安に1回目同様、混みあわない程度に間引きましょう。間引いた後は土を寄せ、苗を安定させます。",
    "花",
    "気温が高くなるとトウ立ちして花芽ができ、クリーム色の花が開花します。花芽をつけたルッコラは、種を作るための方にエネルギーが回るため、茎や葉が固くなっていきます。花や蕾を食べることができますが、摘蕾したほうが葉を長く収穫できます。",
    "収穫",
    "葉の長さが10～15cmになったら収穫の時期です。 ルッコラの収穫方法は2つあります。",
    "①株ごと収穫\nルッコラは気温が高くなるとトウ立ちし、そのまま放っておくと花が咲いてしまって、葉が固くなってしまうため、春まきのルッコラは株ごと収穫するとよいとされています。",
    "②外葉からの収穫\n主に秋まきのルッコラは、外葉を収穫しながら育てます。その際は、摘蕾（てきらい）を忘れずに行いましょう。外葉からの収穫は、長い間、一つの株から収穫を楽しむことが出来ます。",
    "2つの収穫方法が楽しめるルッコラですが、初心者の方は長く収穫できる、外葉からの収穫をおすすめします。慣れてきたら、種をまく時期をずらして株ごと収穫してみましょう。",
    "夏越し",
    "夏場は、摘蕾（てきらい）することで長く収穫できますが、かなり葉が硬くなります。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "種まきで増やします。環境が合えば、こぼれ種でも増えます。",
    "関連記事",
    "セルバチコって？ルッコラそっくりのゴマの風味のハーブをご紹介",
    "金子三保子",
    "３月から始める３種の野菜の育て方 〜種まき編〜",
    "LOVEGREEN編集部",
    "3月から始める３種の野菜の育て方 〜追まき・寒冷紗編",
    "LOVEGREEN編集部",
    "3種の野菜の発芽報告と発芽してない種の対処方法",
    "LOVEGREEN編集部",
    "3月から始める３種の野菜の育て方 〜間引き編",
    "LOVEGREEN編集部",
    "ベランダからキッチンへ！ ～ルッコラのブリトー",
    "LOVEGREEN編集部",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "葉がボロボロ！ヨトウムシ(夜盗虫)の予防・駆除方法について",
    "LOVEGREEN編集部",
    "ルッコラ栽培には寒冷紗を利用しよう",
    "害虫を避けるために、支柱を立てて寒冷紗を被せることをおすすめします。弓状に曲がるトンネル支柱を90cm位の間隔で土にしっかり差し込みます。その支柱の上に寒冷紗をかけ、風で飛ばないように、しっかりと専用のＵピンやレンガ、土などで固定してください。高温多湿が苦手なルッコラなので、蒸れるようなら時期をみて寒冷紗を外しましょう。",
    "セルバチコはルッコラそっくりのゴマの風味のする多年草のハーブで、ワイルドルッコラ、ワイルドロケッ···",
    "ルッコラの花言葉｜種類、花や葉の特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "セルバチコって？ルッコラそっくりのゴマの風味のハーブをご紹介",
    "金子三保子",
    "３月から始める３種の野菜の育て方 〜種まき編〜",
    "LOVEGREEN編集部",
    "3月から始める３種の野菜の育て方 〜追まき・寒冷紗編",
    "LOVEGREEN編集部",
    "3種の野菜の発芽報告と発芽してない種の対処方法",
    "LOVEGREEN編集部",
    "3月から始める３種の野菜の育て方 〜間引き編",
    "LOVEGREEN編集部",
    "ベランダからキッチンへ！ ～ルッコラのブリトー",
    "LOVEGREEN編集部",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "葉がボロボロ！ヨトウムシ(夜盗虫)の予防・駆除方法について",
    "LOVEGREEN編集部"
  ],
  "カブ（蕪）の育て方・栽培方法 | 植物図鑑": [
    "Brassica campestris",
    "カブ（蕪）の特徴",
    "カブはアブラナ科の大根と並ぶ代表的な一年草の根菜で、日本書紀（日本の歴史書）にも記録されているほど、栽培の歴史が古い野菜です。地方に応じた独特の品種が多数栽培されています。",
    "カブの葉＝すずなと言われ、鈴菜、菘（すずな）と書きます。これは丸くて白い根の形を鈴に見立てたものです。すずなは春の七草にも数えられていて、大根とは異なり、葉がついた状態で販売されることが多いです。",
    "収穫適期になると、カブは土の上にその姿のほとんどをさらしています。普段食べているのは、じつは胚軸という部分で、根は土の中のヒゲ状のものをさします。",
    "丸い胚軸の大部分は水分ですが、ビタミンCやカリウム、消化酵素のジアスターゼが含まれています。それよりも栄養価が高いのが葉の部分で、カロテン、ビタミンC、カルシウムなどが豊富に含まれています。",
    "カブ（蕪）の詳細情報",
    "カブ（蕪）の種類",
    "スワン",
    "甘くてやわらかいので生食も美味しいです。小カブのうちから随時収穫でき、中大カブまで育てることができます。肉質が良く、「す」入りが遅いと言われています。",
    "本紅丸かぶ",
    "生育旺盛で育てやすく、胚軸の部分の皮、茎、葉脈が紅色の赤カブ。切り口は白色です。",
    "日野菜（日野菜カブ）",
    "滋賀の伝統野菜のカブ。細長い大根のような見た目で、漬け込むとピンクに染まることから、漬物は桜漬けと呼ばれています。",
    "カブ（蕪）の花言葉",
    "カブ（蕪）の花言葉｜種類、特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "大根とカブ（蕪）の違い",
    "大根とカブはよく似ていて、二十日大根や聖護院大根は丸いので一見するとカブのようだったり、日野菜カブという品種はとても細長くまるで大根のようです。では、両者の違いは何なのでしょう。",
    "大根は、胚軸と根が太ったものです。大根の上の方はつるんとしていますが、下の方にはひげ根や根が付いていた痕跡があります。",
    "一方、カブは、胚軸だけが太ったものなので表面全体がつるっとしています。先っぽについている細長いひげのようなものが根です。",
    "ダイコンの花は白や薄紫色で、カブの花は黄色です。花が咲くと区別がつきやすいですが、花が咲く前の美味しいうちに収穫することが多いので、花が咲くまで育てることはなかなか無いかもしれません。",
    "加熱すると大根は煮崩れしにくいですが、カブは煮崩れしやすい特徴があります。",
    "諸葛菜（しょかつさい）と呼ばれるカブ（蕪）",
    "中国の後漢末期から三国時代の軍師として知られる諸葛亮（字は孔明）が、「行軍の先々でカブを栽培させては食料とした」という逸話が残っていることにちなんで、カブを諸葛菜（しょかつさい）と呼ぶことがあります。カブはやせた土地でも栽培できることや、寒さにも耐え収穫も早いので、貧しい農民から感謝をこめて名付けられたそうです。ちなみに、日本では「諸葛菜」と言えば「オオアラセイトウ（ムラサキハナナ）」という植物のことをさすようです。",
    "カブ（蕪）の保存方法",
    "カブは葉がついたまま保存すると葉が根の水分を吸い上げてしまうので、根と葉はすぐに切り分けて、それぞれをポリ袋にいれて冷蔵庫の野菜室で保存しましょう。",
    "カブ（蕪）の育て方カレンダー",
    "カブ（蕪）の栽培環境",
    "日当たり・置き場所",
    "カブは日当たりを好みます。風通しの良い場所で育てましょう。",
    "温度",
    "カブの生育適温は15℃～20℃で冷涼な気候を好みます。春まきと秋まきの年に2回作ることが出来ます。",
    "用土",
    "カブは肥料が多すぎると葉だけ伸びてしまうため、元肥の量は他の野菜と比べて少し控えめにします。",
    "プランター栽培のカブは、野菜用の培養土で育てましょう。",
    "畑栽培のカブは、植え付け前に土を耕す準備が必要です。畑の土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
    "カブ（蕪）の育て方のポイント",
    "水やり",
    "発芽するまでは、土を乾かさないように水やりをします。発芽後は、土の表面が乾いた時に水やりを行います。 また、胚軸の肥大期に水分が足りないと割れてしまう原因となるため、肥大してきたら水やりには気をつけましょう。",
    "肥料",
    "2回目の間引き後に、2週間に1回程度追肥します。",
    "病害虫",
    "病気は、根こぶ病、べと病、白斑病が発生することがあります。害虫は、アブラムシ、ヨトウムシ、アオムシ、カブラハバチが発生しやすいです。",
    "基本的に不織布をべた掛けして害虫を寄せ付けないようにしたり、木酢液やニームなどの忌避剤で予防を心がけましょう。",
    "-関連記事の下に記事が続きます-",
    "カブ（蕪）の詳しい育て方",
    "選び方",
    "カブは、形・色・味の違う品種がたくさんありますので、好みの種類の種を選びましょう。",
    "種まき",
    "カブは直根性のため移植には向きません。畑やプランターに直まきしましょう。",
    "小カブの種は、すじ状にまき、水を絶やさないように管理しながら発芽を促します。",
    "大カブは、一か所に4～5粒の点まきにするか、すじ状にまいて、間引き菜を食べるのも楽しみの一つです。",
    "カブは好光性種子のため、光が当たりやすいように覆土の量は、少なめを心がけましょう。",
    "カブの間引き",
    "1回目　双葉がそろったら2～3cm間隔。\n2回目　本葉2～3枚の頃5～6cm間隔。\n3回目　本葉が5～6枚の頃、大かぶは15～17cm、小かぶは8～10cm間隔。",
    "1回目　双葉がそろったら3本立ち。\n2回目　本葉2～3枚の頃2本立ち。\n3回目　本葉が5～6枚の頃1本立ち。",
    "編集部のこぼれ種#25「春の家庭菜園♪畑に野菜の種まきをしてきました」",
    "とまつあつこ",
    "編集部のこぼれ種#29「種まきから5週間後の様子♪モリモリ生長して嬉しい悲鳴です」",
    "とまつあつこ",
    "家庭菜園の間引き菜の美味しい食べ方｜3種の簡単レシピ",
    "とまつあつこ",
    "植え付け",
    "主に種をじかにまいて育てるので、植え付け作業はしません。もし、植え付けを必要とする場合は、カブの根が直根性という性質から、できるだけ早い段階で植え付けを行いましょう。",
    "花",
    "カブはとう立ちすることで花芽を付け、黄色い花を咲かせます。",
    "収穫",
    "品種によって異なりますが、小カブは直径4～5cm、大カブは直径8～12cmくらいになったら株元の葉を持って引き抜きながら順に収穫しましょう。収穫が遅れると、「す」が入ったりひび割れをおこしたりするので、早めに採りましょう。",
    "※「す」が入る…根に蓄えられている栄養が葉に送られてしまい、スポンジのように中身がスカスカになること。",
    "気温にもよりますが、収穫は小カブなら種まき後40日～50日ほどで、大カブなら種まき後70日後位が目安です。",
    "関連記事",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "日野菜は滋賀の伝統野菜で、かぶの仲間です。主に漬物用として利用され、漬け込むとピンクに染まること···",
    "カブ（蕪）の花言葉｜種類、特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "編集部のこぼれ種#25「春の家庭菜園♪畑に野菜の種まきをしてきました」",
    "とまつあつこ",
    "編集部のこぼれ種#29「種まきから5週間後の様子♪モリモリ生長して嬉しい悲鳴です」",
    "とまつあつこ",
    "家庭菜園の間引き菜の美味しい食べ方｜3種の簡単レシピ",
    "とまつあつこ",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "日野菜は滋賀の伝統野菜で、かぶの仲間です。主に漬物用として利用され、漬け込むとピンクに染まること···"
  ],
  "ビーツ（テーブルビート）の育て方・栽培方法 | 植物図鑑": [
    "Beta vulgaris",
    "ビーツ（テーブルビート）の特徴",
    "ビーツはロシアの家庭料理で有名な赤いシチュー「ボルシチ」に欠かせない野菜で、根がカブのように肥大する野菜です。日本へは18世紀に渡来しましたが、根菜類として他に大根やカブがあったこともあり、ほとんど普及することはありませんでした。",
    "形はアブラナ科のカブにとてもよく似ていますが、全く違う種類のアカザ科（ヒユ科）の野菜です。ビーツと同種の野菜は、葉を食するスイスチャードと砂糖などの原料になる甜菜などがあります。",
    "ビーツの料理方法として、葉はサラダや炒め物などに使い、根は煮込み料理や茹でて甘酢漬けなどにして美味しく食べることができます。根は生でも食べられますが、下茹でしてから料理に使った方が土の香りが抜けて甘味が増します。",
    "ビーツの真っ赤な色は、ブルーベリーなどに含まれているアントシアニンとは違う成分「ベタシアニン色素」という栄養素が含まれています。",
    "赤いビーツのほか、渦巻き、黄色、白などの品種もあります。",
    "ビーツ（テーブルビート）の詳細情報",
    "ビーツ（テーブルビート）の種類",
    "デトロイト・ダークレッド",
    "強健で育てやすい品種。表皮も中も深紅色です。ボルシチなどに使われます。",
    "ゴルゴ",
    "表皮は赤色で、輪切りにすると紅白の年輪模様が美しい品種。",
    "ルナ",
    "表皮は濃いオレンジ色で、断面は黄色い品種。",
    "ビーツのレシピ",
    "品種によって固さがさまざまです。包丁を入れやすいものは、生食で食べやすいビーツです。",
    "根の活用",
    "生食では、ビーツの皮をむいて、薄くスライスしたものをサラダの彩りに使用します。茹でる時は綺麗な赤い色素が抜けださないように、皮ごと茹でます。茹でた後、皮をむき、味つけをして食べます。牛乳やヨーグルトなどと合わせてミキサーにかけるときれいなピンク色のスムージーができます。",
    "他にも、ビーツを丸ごとオーブンで焼いたり、蒸したり、炒めたりして美味しくいただくことができます。ビーツの赤い色素を利用してスープにするときは、皮をむいて好みのサイズに切り、一緒に煮込みましょう。",
    "丸ごと50分ほど茹でて、皮をむいた様子です。茹でると皮は手でするっとむけます。",
    "葉の活用",
    "間引きした柔らかいビーツの葉は、生食のサラダなどで美味しく食べることができます。葉と茎の色合いがきれいなため、サラダに入れると美しい彩りになります。品種によって、茎が緑のものと茎も赤いものがあり、赤い茎のものは茎だけをスープに使っても赤いスープになります。",
    "生長してきた茎葉は生食には硬いため、さっと茹でてから味付けしたり、バターなどで炒めるなどして食べた方がよいでしょう。",
    "ビーツの美味しい食べ方・種類・栄養・保存方法｜簡単レシピ12選",
    "とまつあつこ",
    "ビーツ（テーブルビート）の育て方カレンダー",
    "ビーツ（テーブルビート）の栽培環境",
    "日当たり・置き場所",
    "ビーツは日当たりを好みます。風通しの良い場所で育てましょう。",
    "温度",
    "ビーツの生育適温は15～20℃です。",
    "用土",
    "プランター栽培のビーツは、野菜用の培養土で育てましょう。",
    "畑栽培のビーツは、植え付け前に土を耕す準備が必要です。畑の土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
    "ビーツ（テーブルビート）の育て方のポイント",
    "水やり",
    "発芽するまで土の表面を乾燥させないように管理しましょう。",
    "生育後期のビーツは、畑の土の保水力によっては降雨のみで育つ場合もあります。多湿にならないよう注意し、土が乾くようなら与えるようにしましょう。",
    "肥料",
    "元肥のみでもかまいませんが、生育の様子を見ながら追肥を与えましょう。",
    "病害虫",
    "病害虫には比較的強い野菜です。",
    "-関連記事の下に記事が続きます-",
    "ビーツ（テーブルビート）の詳しい育て方",
    "種まき",
    "条間を20cmほどあけ、2cm程度の深さにすじまきにします。または、移植ごての柄の部分で穴を作って1つの穴に数粒まく、点まきの方法でまきましょう。",
    "間引き",
    "すじまきの場合は、葉が5cm程度に伸びたら、株間10cm前後に間引きます。最終的な株間は15cm～20cm程度の間隔をとりましょう。",
    "ビーツはスイスチャードの仲間なので、間引いた葉はベビーリーフとして生で食べることができ、彩りが美しいサラダになります。",
    "点まきの場合は、一か所から数本の芽が出てくるので、間引いて強い株を1本残します。",
    "花",
    "ビーツは気温の上昇と長日条件で花芽ができ、春にとう立ちして初夏に花が咲きます。",
    "収穫",
    "根元の肥大がはっきりと見えて、直径が5～6cm程になり、草丈も30cm位になったときがビーツの収穫の目安です。",
    "品種によって種まきから収穫の目安は若干変わり、60～100日程度です。種をまく時に、種の袋で収穫までの期間を確認しておきましょう。",
    "関連記事",
    "編集部のこぼれ種#33「収穫ビーツの美味しい食べ方を研究中です♪」",
    "とまつあつこ",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "ビーツの美味しい食べ方・種類・栄養・保存方法｜簡単レシピ12選",
    "とまつあつこ",
    "編集部のこぼれ種#33「収穫ビーツの美味しい食べ方を研究中です♪」",
    "とまつあつこ",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部"
  ],
  "チンゲンサイ（青梗菜・チンゲン菜）の育て方・栽培方法 | 植物図鑑": [
    "Brassica rapa var. chinensis",
    "チンゲンサイ（青梗菜・チンゲン菜）の特徴",
    "1年のうち3/4以上の種まき期間があるチンゲンサイは、非常に育てやすいため家庭菜園でも定番の野菜です。夏の暑さにも強いですが、生育適温が20℃位なので、春か秋に種をまいて育てると状態良く育ちます。",
    "種をまいてから収穫まで50日ほどで収穫できますが、チンゲンサイは株ごと収穫するだけでなく、外葉からも順次収穫できるので長い間収穫を楽しめます。",
    "原産地である中国では、結球しない菜類を「小白菜」といいます。チンゲンサイは「小白菜」の一種で、中でも葉柄部（軸）が緑色になっていることから「緑白菜」ともいわれ、「小白菜」と区別されています。",
    "アブラナ科の野菜のため、冬の寒さで春にとう立ちし黄色い花を咲かせます。花が咲くころには葉の筋が硬くなるため食味は落ちます。葉の柔らかいうちに収穫しましょう。",
    "チンゲンサイ（青梗菜・チンゲン菜）の詳細情報",
    "チンゲンサイの歴史",
    "チンゲンサイが日本でもお馴染みの野菜になったのは、1972年の日中国交回復以降です。味や食感が日本人の好みに合ったため、こんなにも人気の野菜として食卓に並ぶようになりました。",
    "チンゲンサイの栄養",
    "チンゲンサイは、βカロテン、ビタミンＡ、Ｃ、カリウム、カルシウム、鉄分などの栄養価が多く含まれる野菜です。炒めたり、煮たりして火を通して食します。厚い軸の部分の瑞々しさを残すためにも、さっと短時間で高温で炒めると良いでしょう。",
    "チンゲンサイの調理方法",
    "熱を加えたり油を使うと緑色がさえます。大きめに切った方がうま味が味わえます。ベーコン、油揚げともよく合います。炒め物、炒め煮（クリーム煮など）、あんかけ、蒸し物、スープ、鍋物、チャーハンの青味など、利用範囲が広い野菜です。",
    "チンゲンサイ（青梗菜・チンゲン菜）の育て方カレンダー",
    "チンゲンサイ（青梗菜・チンゲン菜）の栽培環境",
    "日当たり・置き場所",
    "日当たりを好みます。風通しの良い場所で育てましょう。",
    "温度",
    "生育適温は20℃前後。涼しい気候を好みますが、夏の暑さにも比較的強いため、春から秋まで栽培可能です。",
    "用土",
    "プランター栽培の場合は、野菜用の培養土で育てましょう。",
    "畑栽培の小松菜（コマツナ）は、植え付け前に土を耕す準備が必要です。畑の土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
    "チンゲンサイ（青梗菜・チンゲン菜）の育て方のポイント",
    "水やり",
    "発芽するまでと生育初期のころは、葉と根にしっかりと水を与えましょう。その後の水やりは、乾いたらたっぷり水やりします。",
    "肥料",
    "収穫期間が短いため元肥のみで育ちますが、外葉から順次収穫するときは、収穫後2週間ごとに肥料を施しましょう。施肥が多いと病害虫が発生しやすくなるため、与え過ぎには注意が必要です。",
    "病害虫",
    "病気は白さび、べと病が発生します。アブラナ科の野菜に多い根こぶ病が発生した連作を避けます。酸性土壌に偏らないように石灰を施し、水はけのよい環境作りを心がけましょう。",
    "害虫はアブラムシ、ハモグリバエが発生します。種まきの時からアブラムシの飛来防止のため寒冷紗などを被せて防ぎましょう。",
    "-関連記事の下に記事が続きます-",
    "チンゲンサイ（青梗菜・チンゲン菜）の詳しい育て方",
    "選び方",
    "チンゲンサイは、品種ごとに収穫までの日数や収穫時の大きさなどが違います。好みの品種の種を用意しましょう。",
    "種まき",
    "すじまき、または点まきで種をまきます。約1cm位の土をかぶせ十分に水やりをします。",
    "編集部のこぼれ種#25「春の家庭菜園♪畑に野菜の種まきをしてきました」",
    "とまつあつこ",
    "間引き",
    "葉の生長に合わせて順次間引いていきましょう。目安として本葉1～2枚の頃に6cm間隔に、本葉5～6枚の頃に10～15cm間隔に間引きます。風通しが悪く蒸れた環境では、アブラムシが発生しやすくなります。株間は適度な間隔を保つよう注意しましょう。",
    "編集部のこぼれ種#29「種まきから5週間後の様子♪モリモリ生長して嬉しい悲鳴です」",
    "とまつあつこ",
    "家庭菜園の間引き菜の美味しい食べ方｜3種の簡単レシピ",
    "とまつあつこ",
    "花",
    "冬の寒さに当たると、春にとうが立ち黄色い花を咲かせます。",
    "寒さ以外にも、水不足、日照不足、温度不足などの環境悪化により花芽が上がることがあります。",
    "野菜の花ってどんな花？野菜の花49選｜花言葉・育て方のポイント",
    "とまつあつこ",
    "収穫",
    "品種にもよりますが、草丈が15～25cmくらいになったら株ごと抜き取るか、刃物で根元を切って収穫します。",
    "チンゲンサイは、抜かずに葉を外葉から摘み取るように収穫すると長い期間収穫できます。食味が落ちるため、とう立ちする前に早めに収穫しましょう。",
    "関連記事",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "べた掛け資材（不織布など）の利用",
    "アブラナ科の野菜は、コナガや青虫などの害を受けやすいので注意します。無農薬栽培のためには、べた掛け資材（不織布など）の被覆が必要です。被覆して安心していると不織布の中で虫が成長している場合があります。数日ごとに中をチェックして虫をみつけたら駆除しましょう。",
    "春先や秋冬の寒い時期には、防寒としてべた掛け資材を利用することをおすすめします。寒さによる生長の遅れが若干取り戻せます。",
    "チンゲンサイのリボベジ",
    "チンゲンサイを用意します。",
    "料理で使用する葉の部分を切り取ります。いつもはそのまま捨ててしまう残った根元部分を使います。",
    "植木鉢に市販の「花と野菜の土（元肥入り）」を入れ、チンゲンサイを挿し、ぐらぐらしないように根元部分を土で埋めます。日当たりの良い所で土が乾いたらたっぷり水やりをして管理します。",
    "芽が出てきました。",
    "日に日に葉が大きくなってきました。",
    "栽培を始めてから約1か月経過。発根が始まり小さな芽がいくつか出てきました。",
    "柔らかくて美味しそうなチンゲンサイの葉です。",
    "栽培から約2か月がたち、花芽が付いてきたので収穫します。",
    "サラダ用のベビーリーフのようなチンゲンサイを収穫。",
    "種から育てるのも楽しいですが、時期を考えたりしなければなりません。でも、捨てるはずだったチンゲンサイの根元部分を使うなら思いたったその日から始められます。",
    "▼詳しいチンゲンサイのリボベジはコチラ",
    "捨てる前にリボベジに挑戦！チンゲンサイ編",
    "持永久美子",
    "編集部のこぼれ種#25「春の家庭菜園♪畑に野菜の種まきをしてきました」",
    "とまつあつこ",
    "編集部のこぼれ種#29「種まきから5週間後の様子♪モリモリ生長して嬉しい悲鳴です」",
    "とまつあつこ",
    "家庭菜園の間引き菜の美味しい食べ方｜3種の簡単レシピ",
    "とまつあつこ",
    "野菜の花ってどんな花？野菜の花49選｜花言葉・育て方のポイント",
    "とまつあつこ",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "捨てる前にリボベジに挑戦！チンゲンサイ編",
    "持永久美子"
  ],
  "小松菜（コマツナ）の育て方・栽培方法 | 植物図鑑": [
    "Brassica campestris（syn. rapa）",
    "小松菜（コマツナ）の特徴",
    "小松菜（コマツナ）はアブラナ科ではあるものの、結球するキャベツと違い、チンゲンサイやタアサイなどの非結球葉菜の野菜です。アブラナ科の特徴の一つである黄色い花「菜の花」を咲かせます。",
    "小松菜（コマツナ）は1年の3/4ほど種をまける期間があり、非常に育てやすい野菜のため、家庭菜園でも定番です。夏の暑さにも強いですが、生育適温が15～20℃位なので、春か秋に種をまくとよく育ちます。",
    "種をまいてから、収穫まで50日ほどで収穫できますが、小松菜（コマツナ）は株ごと収穫するだけでなく、外葉からも順次収穫できるので、長い間収穫を楽しめる野菜です。",
    "小松菜（コマツナ）の名前の由来は、現在の東京都江戸川区小松川付近で栽培され始めたとされることから、地名である「小松菜」の名前がつけられたといわれています。",
    "小松菜（コマツナ）の詳細情報",
    "小松菜（コマツナ）の花言葉",
    "小松菜（コマツナ）の花言葉｜種類、特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "小松菜（コマツナ）の間引き菜を使ったレシピ",
    "家庭菜園の間引き菜の美味しい食べ方｜3種の簡単レシピ",
    "とまつあつこ",
    "小松菜（コマツナ）の栄養",
    "癖のない味わいから、葉物の緑黄色野菜として食卓によくのぼる野菜の一つです。カルシウムやビタミンC、βカロテンを多く含みます。アクが少ないので加熱不要のフレッシュジュースやスムージーにも大活躍です。おひたしや和え物、煮びたし、ニンニクと炒めてパスタに絡めたり、みそ汁の実、鍋物など幅広く使えます。",
    "カルシウムの吸収を助けてくれるビタミンDは魚介類や卵に多く含まれているので、うまく組み合わせて摂ることでカルシウムを効率よく摂取しましょう。また、油と合わせて調理するとカロテンの吸収が良くなります。",
    "お雑煮の具材の小松菜（コマツナ）",
    "東京には、小松菜（コマツナ）をゆでてお正月のお雑煮に入れる風習があります。これは、「菜」を上に乗せるので、「名を上げる」にちなんだものと言われています。",
    "小松菜（コマツナ）の保存方法",
    "小松菜（コマツナ）は早めに食べきるのが基本ですが、余ってしまった場合はさっとゆでて3cmほどの長さに切り、ラップに包んで冷凍保存しましょう。野菜が足りない時にとても重宝します。",
    "小松菜（コマツナ）の育て方カレンダー",
    "小松菜（コマツナ）の栽培環境",
    "日当たり・置き場所",
    "小松菜（コマツナ）は、日当たりを好みます。風通しの良い場所で育てましょう。",
    "温度",
    "生育適温は15～20℃です。",
    "涼しい気候を好みますが、夏の暑さにも比較的強いため、春から秋まで栽培可能です。",
    "用土",
    "小松菜（コマツナ）をプランターで栽培する場合は、野菜用の培養土で育てましょう。",
    "畑栽培の小松菜（コマツナ）は、植え付け前に土を耕す準備が必要です。畑の土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
    "小松菜（コマツナ）の育て方のポイント",
    "水やり",
    "生育初期は、葉と根にしっかりと水やりしましょう。その後は、乾いたらたっぷりと水を与えます。",
    "肥料",
    "小松菜（コマツナ）は施肥が多いと病害虫が発生しやすくなるため、2回目の間引きの後に1度施すくらいでよいでしょう。",
    "病害虫",
    "病気は立枯病、ベト病、炭疽病が発生します。害虫はアブラムシ、ヨトウムシが発生します。",
    "べと病は、施肥の量が多いと発病しやすいため肥料の施しすぎには注意しましょう。",
    "-関連記事の下に記事が続きます-",
    "小松菜（コマツナ）の詳しい育て方",
    "種まき",
    "溝を作りすじ状にまきます。発芽率が良い種は、1cm間隔くらいで種をまくとその後の間引き作業が楽です。約5mm位の土をかぶせて十分に水やりをしましょう。",
    "編集部のこぼれ種#25「春の家庭菜園♪畑に野菜の種まきをしてきました」",
    "とまつあつこ",
    "間引き",
    "葉の生長に合わせて順次間引いていきましょう。",
    "目安として、本葉1～2枚の頃に3～4cm間隔に、本葉3～4枚の頃に5～6cm間隔に間引きます。間引いた後は株がぐらつかないように、株元に土を寄せておきましょう。",
    "風通しが悪く、蒸れた環境では、病害虫が発生しやすくなります。小松菜（コマツナ）の株間は、適度な間隔を保つよう注意します。",
    "編集部のこぼれ種#29「種まきから5週間後の様子♪モリモリ生長して嬉しい悲鳴です」",
    "とまつあつこ",
    "花",
    "アブラナ科特有の黄色い花を咲かせます。",
    "水不足、日照不足、温度不足などの環境悪化により、花芽が上がることがあります。",
    "収穫",
    "草丈が15～25cmくらいになったら引き抜いて収穫をします",
    "小松菜（コマツナ）を株ごと抜かずに葉を外葉から摘み取るように収穫すると長い期間収穫ができます。",
    "春まきの場合はとう立ちする前に早めに収穫しましょう。もし花が咲いてしまったら、菜の花として食べることができます。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "小松菜（コマツナ）は、種まきで増やすことができます。",
    "関連記事",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "小松菜（コマツナ）のべた掛け資材（不織布など）の利用",
    "アブラナ科の野菜は、コナガや青虫などの害を受けやすいので注意します。無農薬栽培のためにはべた掛け資材（不織布など）の被覆が必要です。被覆して安心していると、不織布の中で虫が成長している場合があります。数日ごとに中をチェックして虫をみつけたら捕殺しましょう。",
    "春先や秋冬の寒い時期には、防寒として不織布や寒冷紗を利用することをおすすめします。",
    "小松菜（コマツナ）の花言葉｜種類、特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "家庭菜園の間引き菜の美味しい食べ方｜3種の簡単レシピ",
    "とまつあつこ",
    "編集部のこぼれ種#25「春の家庭菜園♪畑に野菜の種まきをしてきました」",
    "とまつあつこ",
    "編集部のこぼれ種#29「種まきから5週間後の様子♪モリモリ生長して嬉しい悲鳴です」",
    "とまつあつこ",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部"
  ],
  "そら豆（ソラマメ）の育て方・栽培方法 | 植物図鑑": [
    "Vicia faba",
    "そら豆（ソラマメ）の特徴",
    "そら豆は、10月中旬～下旬にかけて種をまくと、幼い苗の状態で冬越しして、3月～4月頃に同じマメ科のスイートピーに似たとても美しい花を咲かせます。花色は紫と白の複色で、花びらがひらひらして、まるで蝶々が羽を広げているようです。野菜の花は全体的に楚々とした小花が多く、色も黄色や白のイメージが強いですが、そら豆の花は野菜の花の中ではとても華やかで、畑に咲いていると目を引きます。",
    "そら豆は花後に緑色のさやをつけ、そのさやは空に向かって上に伸びます。空を向いた豆の姿から、そら豆という名が付きました。また、さやが蚕の繭に似ていることから蚕豆とも呼ばれています。そら豆は5月～6月頃に収穫します。収穫時期が近づいて実がふっくら育ってくると、さやが重くなって下向きに垂れてきます。",
    "そら豆（ソラマメ）の詳細情報",
    "そら豆（ソラマメ）の食べ方",
    "さやの中にはふかふかのお布団のようなワタがあり、さやを開けるとワタの上にそら豆の実が2～4個乗っています。実にはさらに薄皮があり、薄皮は食べられるので好みによっては薄皮をむかずにそのまま食べます。若いうちに収穫したものは薄皮が柔らかくてしっとりしていて、熟してから収穫したものは薄皮が固く、薄皮をむいて食べるとホクホクとして濃い味がします。",
    "日本では、主に完熟前の実をさっと火を通して食べます。ビールのお供として人気の野菜です。海外では、完熟したものを乾燥させ、煮豆などに利用されています。",
    "そら豆（ソラマメ）の花言葉",
    "そら豆（ソラマメ）の花言葉｜種類、特徴、色別の花言葉",
    "LOVEGREEN編集部",
    "そら豆（ソラマメ）の育て方カレンダー",
    "そら豆（ソラマメ）の栽培環境",
    "日当たり・置き場所",
    "そら豆は日当たりを好みます。風通しの良い場所で育てましょう。",
    "温度",
    "そら豆の生育適温は15～20℃です。幼苗のうちは特に寒さに強いため、小さい状態で冬越しさせて春に大きく育てます。",
    "用土",
    "プランター栽培のそら豆は、野菜用の培養土で育てましょう。",
    "畑栽培のそら豆は、植え付け前に土を耕す準備が必要です。畑の土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
    "そら豆（ソラマメ）の育て方のポイント",
    "水やり",
    "種をまいた時や開花時期はしっかりと水を与えますが、基本的に乾燥気味に育てましょう。",
    "プランター栽培の場合は、土が乾いたら水やりします。",
    "畑栽培の場合は降雨による水やりを基本に、よほど乾燥したときは様子を見て与えましょう。",
    "肥料",
    "マメ科の植物は、根粒菌という根に共生する菌が窒素分を作ります。そのため、追肥等は控えめにします。逆に肥料を与えすぎるとつるボケといって茎葉ばかりが大きくなり、実が付きづらくなるので注意しましょう。",
    "そら豆は、収穫が始まる前の4月に1度だけ追肥を施しましょう。",
    "病害虫",
    "そら豆はアブラムシの被害に合いやすいです。新芽にびっしりとアブラムシがつくことがあります。他にネキリムシの被害も受けやすいです。",
    "病気は、アブラムシを媒介に感染するモザイク病、日照不足で雨が多いと発生しやすくなる斑点病などがあります。",
    "-関連記事の下に記事が続きます-",
    "そら豆（ソラマメ）の詳しい育て方",
    "選び方",
    "背が低くて節間が狭く、本葉が3～4枚くらいの苗を選びましょう。背が高くて節間が広い苗や、育ちすぎている苗は冬越ししにくくなるためおすすめしません。",
    "種まき",
    "畑に直まきする場合は、2～3粒ずつの点まきで、株間を30cmほど空けます。ただし、直まきは種が腐ったり鳥に狙われやすいため、必ず寒冷紗などで種を守りましょう。育苗ポットで種を発芽させてから定植する方法もあります。",
    "種をまくときは、「お歯黒」と呼ばれる黒いへそ部分を下向きにして、種の頭が見えるくらいに土を被せましょう。だいたい5～7日後には発芽します。",
    "植え付け",
    "育苗した場合は、本葉が2～3枚くらいになったら植え付けます。",
    "間引き",
    "種を2～3粒ずつまいた場合は、本葉が出たら1本だけ残して間引きしましょう。",
    "摘芯(摘心)・摘果",
    "草丈が30～40cm頃、たくさん出てきた茎から太くて勢いのある茎を6～7本残し、弱い茎は切り取ります。",
    "支柱は、あんどん型にして周りを囲み、倒れないようにしましょう。",
    "剪定・切り戻し",
    "春になって茎が伸びすぎると、倒れることがあったり、上の方の遅く開花したものは収穫が見込めないこともあるため、高さ70cmを越えた茎の先を摘芯してさやを充実させます。",
    "花",
    "3月～4月頃、スイートピーに似た花を咲かせます。そら豆の花の色は、白地に紫の複色です。そら豆は冬の低温に当たることで、花芽ができるという性質を持っています。",
    "収穫",
    "開花後、35～40日後が収穫適期です。そら豆のさやは、最初は上を向いていますが、収穫適期になると実が充実した証拠に重みで下を向き、さやの光沢が出て、背筋が黒くなりだします。収穫適期を過ぎると味が落ちるので、収穫時期を見極めましょう。",
    "冬越し",
    "幼苗期には寒さに強いため、0℃になっても寒害を受けることはありません。幼苗期のうちに冬越しさせましょう。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "そら豆は種で増やすことができます。",
    "関連記事",
    "そら豆（ソラマメ）｜春に咲く野菜の花♪",
    "とまつあつこ",
    "野菜の花ってどんな花？野菜の花49選｜花言葉・育て方のポイント",
    "とまつあつこ",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "そら豆（ソラマメ）の花言葉｜種類、特徴、色別の花言葉",
    "LOVEGREEN編集部",
    "そら豆（ソラマメ）｜春に咲く野菜の花♪",
    "とまつあつこ",
    "野菜の花ってどんな花？野菜の花49選｜花言葉・育て方のポイント",
    "とまつあつこ",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部"
  ],
  "プチヴェールの育て方・栽培方法 | 植物図鑑": [
    "Brassica oleracea cultivar",
    "プチヴェールの特徴",
    "プチヴェールは、1990年に静岡県磐田市で誕生した芽キャベツとケールを交配させて作られた日本生まれの新しい野菜です。結球しない芽キャベツのようで、葉の形がフリルになった特徴のある姿をしています。",
    "プチヴェールは、本葉からわき芽まで食べることができ、半年という長期間収穫できます。青汁に用いられるケールと芽キャベツを掛け合わせているため、その栄養価はとても高く、しかもケールの苦みはかなり抑えられており、茹でて食べると甘くておいしい、これから注目の野菜です。",
    "適切な時期に植え付け、秋のうちに株を大きく育てることができると、本葉の横幅が1m近くなることもあります。",
    "株の大きさによって収穫できるわき芽の数に違いがでるため、植え付け時期はとても大切です。",
    "わき芽の色は、気温によって違いがあります。気温が低い冬の間は色が濃くなったり、赤みが強くなります。",
    "プチヴェールの詳細情報",
    "プチヴェールの種類",
    "プチヴェールは、ポピュラーなタイプの緑色の他、プチヴェールルージュ、プチヴェールホワイトなどの種類があります。",
    "プチヴェールの食べ方",
    "左：生のプチヴェール　右2つ：茹でたプチヴェール",
    "生食も可能ですが、火を通すことによって甘みがまします。大きなサイズのものは半分でカットして利用しましょう。",
    "プチヴェールは、本葉からわき芽まで食べることができる野菜です。ケールと芽キャベツを掛け合わせていますが、ケール特有の苦みはかなり抑えられています。",
    "食べ方は、軽く水洗いした後、1～2分茹でて、ドレッシングやマヨネーズなどのお好みの調味料をつけて食べるのが一番簡単です。その他、刻みニンニクを入れたオリーブオイルで短時間ソテーして、塩コショウで味付けするのもおすすめです。お好みでトウガラシやパルメザンチーズなどを味のアクセントとして利用するのもよいでしょう。",
    "大きな葉も食べることができます。多少硬さがあるので、茹でたり、炒めたりして食べるのが一般的です。生ではスムージーの材料としても利用できます。",
    "プチヴェールの育て方カレンダー",
    "プチヴェールの栽培環境",
    "日当たり・置き場所",
    "プチヴェールは日当たりを好みます。風通しの良い場所で育てましょう。",
    "鉢植えでも栽培可能ですが、大きくなるので10号以上の鉢に植え付けましょう。",
    "温度",
    "プチヴェールの生育適温は15～23℃位です。",
    "用土",
    "プランター栽培のプチヴェールは、野菜用の培養土で育てましょう。",
    "畑栽培のプチヴェールは、植え付け前に土を耕す準備が必要です。畑の土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
    "プチヴェールの育て方のポイント",
    "水やり",
    "植え付け後は十分に水をやります。排水を良くし、土が乾いたらしっかりと水を与えましょう。",
    "肥料",
    "プチヴェールは、長い間収穫できる野菜です。肥料切れには注意しましょう。",
    "肥料を与えるタイミングは、本葉が6～8枚、草丈が20～30cm位の時期に追肥をします。それ以降は、収穫が始まってから月に1度の目安で与えましょう。",
    "病害虫",
    "アブラナ科の野菜が好物のコナガやアオムシ、苗の植え付け後に注意したいヨトウムシ、シンクイムシ、アザミウマに注意しましょう。特に植え付け直後に葉を食害されると生育が不良になり、樹高が伸びません。植え付け初期の夏から秋にかけては、葉の表裏をこまめにチェックするようにしましょう。",
    "降雨が続き、温度も15～20℃の状態の時にはべと病、菌核病、黒腐れ病などに注意し、下葉かきの際にはハサミを消毒するなどして軟腐病の感染に注意しましょう。",
    "-関連記事の下に記事が続きます-",
    "プチヴェールの詳しい育て方",
    "選び方",
    "プチヴェールは苗で流通しています。本葉4～5枚くらいで徒長しておらず、茎の太いしっかりした苗を選びます。葉が黄色くなっているものは避けましょう。",
    "植え付け",
    "株間70～80cmの間隔で苗を植え付けます。排水が悪い場所は畝を高くしましょう。植え付け後は乾燥を予防するために、株元をわらや刈り草などでマルチングするとよいでしょう。同時に支柱を立てて風で倒れないようにします。植えつけ後は根が活着するまではたっぷりと水を与えましょう。",
    "それぞれの地域によって植え付け時期が変わります。植え付けが遅れると、樹高や収穫数に影響が出ます。プチヴェールは初期の生育が悪いと樹高が伸びません。適切な時期に植え付けて初期にしっかり生育させましょう。定植後、1か月ほどが経過したら、苗の倒伏予防と根の生育促進のための土寄せを行いましょう。",
    "植え付け時期は害虫が多いため、初期はトンネル栽培で防虫ネットの中で育てると予防になります。",
    "仕立て方",
    "初期の生長期が台風の季節と重なるため、支柱をして強風対策をしましょう。",
    "下葉かき",
    "わき芽が結球してきたら、日当たりと風通しを良くしてプチヴェールの生育を促すために下葉を徐々に取り除きます。なお、上の葉は光合成をするのに必要なので、最低でも10枚は残しておきましょう。",
    "最初はプチヴェールの草丈の1/4のところまで下から清潔なハサミで切除します。わき芽部分のプチヴェールを傷つけないように、1cmほど離れた部分をハサミで取り除きます。切り取った部分は数日間から数週間もすると乾燥し、ポロリと落ちます。",
    "下葉かきの作業は晴れた日に行うと、病害虫の予防になります。そのほか、黄色くなったり、枯れた葉は早めに切りましょう。",
    "収穫",
    "順調に生育すると、主軸の直径は500円玉サイズくらいになります。晩秋の頃に写真のようにわき芽が確認できるようになります。わき芽に本葉がぶつかると蒸れてしまうため、下から下葉を取っていきましょう。ただし、葉は最低でも10枚以上残すようにします。",
    "少しずつ大きくなってきたわき芽",
    "植え付けてから3か月ほど経過すると収穫時期になります。わき芽が3～5cmほどになったら下から順々に親指と人差し指でプチヴェールをつまみながら折り取って収穫します。株の状態にもよりますが、一株で50～80個が収穫できます。",
    "関連情報",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部"
  ],
  "カリフローレ（スティックカリフラワー）の育て方・栽培方法 | 植物図鑑": [
    "カリフローレ（スティックカリフラワー）の特徴",
    "カリフローレは日本のトキタ種苗が開発した新しい野菜で、花梗の食味を追求し、スティック状に収穫できるように育種したカリフラワーです。カリフローレという名前は登録商標になっています。その他の名前では、スティックカリフラワー、茎カリフラワーという名でも流通しています。",
    "一般的なカリフラワーはひとつの丸い塊として花蕾ができますが、カリフローレ（スティックカリフラワー）は花梗が長く枝分かれして生長します。花蕾部分は白く、花梗は緑色の美しい色合いで、全体として見るとブーケのような雰囲気があります。1株から数十本のカリフローレ（スティックカリフラワー）が収穫でき、野菜として流通する際は、ばらしてスティック状にしたものが出回っています。",
    "カリフローレ（スティックカリフラワー）は花梗の部分にも甘みがあり、全体としてクセのない味わいで、カリフラワーが苦手な方でも食べやすい印象です。生でも食べられますが、一般的には湯がく程度に茹でてからサラダなどに利用されています。ある程度の塊として料理に使ったり、花蕾の部分を細かくばらして使ったりと、工夫次第で料理の見た目の印象も変わります。",
    "カリフローレ（スティックカリフラワー）の詳細情報",
    "カリフローレ（スティックカリフラワー）の食べ方",
    "生でも食べられますが、一般的には湯がく程度に茹でてからサラダなどに利用されています。煮込み料理にも利用できますが、白とグリーンの色合いを楽しみたい方は加熱時間は短い方がよいでしょう。生、茹でる、炒める、揚げるなど、様々な調理方法が可能です。",
    "茹で時間は湯がく程度の1分程度で十分です。色の美しさを強調したい場合は、茹でたカリフローレを氷水にくぐらすと美しい色が残ります。",
    "カリフローレ（スティックカリフラワー）の育て方カレンダー",
    "カリフローレ（スティックカリフラワー）の栽培環境",
    "日当たり・置き場所",
    "カリフローレは日当たりと風通しの良い場所で育てましょう。プランターでの栽培も可能です。",
    "用土",
    "肥沃で水はけが良い土が適しています。",
    "プランター栽培のカリフローレは、野菜用の培養土で育てましょう。",
    "畑栽培のカリフローレは、植え付け前に土を耕す準備が必要です。まず植え付けの2週間前位には石灰を入れ耕しましょう。その1週間後に堆肥と元肥を入れ土になじませます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。そのため、石灰と肥料を合わせて使用する際は最低でも1～2週間ほど日数をあけて投入しましょう。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても堆肥と石灰を使用するために必要な日数がない場合は「有機石灰」の使用をおすすめします。",
    "カリフローレ（スティックカリフラワー）の育て方のポイント",
    "水やり",
    "畑栽培は、植え付け直後以外は降雨に任せても問題ありません。極端に土が乾燥する場合は与えましょう。",
    "プランター栽培は、土の表面が乾燥したらたっぷりと水を与えましょう。過湿に弱いので水の与えすぎは禁物です。",
    "肥料",
    "植え付け後、2週間程度たったころに追肥をして土寄せをします。その後、花蕾ができた頃から2週間に1度を目安に追肥をします。",
    "病害虫",
    "ハスモンヨトウ、アオムシ、コナガ、ヨトウムシなどに注意しましょう。",
    "ヨトウムシは目につきにくく大きな被害をうむので早期発見を心がけましょう。成虫は蛾なので、飛来し葉裏に産卵します。葉の裏もこまめにチェックしましょう。",
    "カリフローレはカリフラワーに多い黒腐れ病に強い特徴がありますが、黒腐れ病は水が貯まるとなりやすい病気なので排水を注意することを心がけましょう。",
    "-関連記事の下に記事が続きます-",
    "カリフローレ（スティックカリフラワー）の詳しい育て方",
    "選び方",
    "種\nカリフローレの品種は、カリフローレ60,70,80,90,100などがあり（数字は収穫までの日数の目安）、品種によって耐寒、耐暑性や秋の収穫に向くもの、春収穫に向くなどの違いがあります。",
    "カリフローレ以外にも、スティックカリフラワーには品種があります。（ドルチェオーレなど）また、新品種として、茹でると花蕾から茎まで鮮やかなレモン色になるドルチェリモーネなどもあります。",
    "お住いの地域と収穫までの日数を考慮して、好みの品種を選びましょう。",
    "苗の選び方",
    "葉の色がきれいな緑色で虫食いのあとがない、ぐらついていない苗を選びましょう。",
    "種まき",
    "発芽適温は18〜25℃で、高温の方が発芽率が高くなります。3号ポットに3粒まき、本葉2〜3枚で間引いて1本にして育苗します。好光性種子のため、種まき後、土は薄くかける程度にしましょう。",
    "植え付け",
    "本葉が3～4枚になったころ、根鉢を崩さず植え付けます。株間は35cm、畝間60cm程度が目安です。植え付け後は、たっぷりと水やりをして活着を促しましょう。",
    "収穫",
    "1株から数十本のカリフローレが収穫できます。",
    "品種によって収穫までの日数は違いますが、花軸が15〜20cmの長さになり、頂花蕾が緩みだし、細かく枝分かれしたころが収穫適期です。房ごとカットするのが一般的ですが、家庭で育てる場合は下部分から摘み取ることも可能です。",
    "採り遅れるととう立ち（花が咲くこと）するので、頂花蕾の緩みに注目して美味しくいただきましょう。",
    "冬越し",
    "10℃以下になると生育が緩慢になります。トンネル栽培や不織布の利用が効果的です。極端な寒さに当たると、白い部分の一部に黒ずみが出ることがあります。見栄えは悪いですが、食べることはできます。"
  ],
  "つるむらさき（ツルムラサキ）の育て方・栽培方法 | 植物図鑑": [
    "Basella alba",
    "つるむらさき（ツルムラサキ）の特徴",
    "つるむらさき（ツルムラサキ）はつる性の一年草です。原種はつるが赤紫色をしていますが、市場では緑色のタイプが多く出回っています。",
    "葉は丸く、つやがあり、やや厚みがあります。葉と茎をさっとゆでてお浸しや和え物、油炒めや天ぷらなどにして食します。火を通すとモロヘイヤに似たぬめりが出ます。味はホウレンソウに似ていて、別名ではインドホウレンソウやセイロンホウレンソウと呼ばれています。",
    "栄養成分としては、ビタミンＡ、Cやカルシウム、鉄分を多く含み、食べると疲労回復や免疫力向上などの効果があると言われています。ー通年流通していますが、本来の収穫期は６月～８月頃で夏野菜とされています。",
    "狭い場所で育てる時は、つるを支柱やネットに這わせます。こまめに収穫すれば、支柱無しでも育てられます。7月～10月頃に淡い紅色の花を咲かせ、花も食べることができます。花姿が美しいので、観賞用として栽培されることもあります。",
    "つるむらさき（ツルムラサキ）の詳細情報",
    "つるむらさき（ツルムラサキ）の育て方カレンダー",
    "つるむらさき（ツルムラサキ）の栽培環境",
    "日当たり・置き場所",
    "日当たりが良く、排水性と保水性がある場所を選んで育てましょう。",
    "温度",
    "熱帯アジア原産で生育適温が25℃～35℃と高く、高温多湿の環境を好みます。その反面寒さには弱いので生育期間に注意が必要です。",
    "用土",
    "プランター栽培の場合は、野菜用の培養土で育てましょう。",
    "畑栽培の場合は、植え付け前に土を耕す準備が必要です。まず植え付けの2週間前位には石灰を入れ耕しましょう。その1週間後に堆肥と元肥を入れ土になじませます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。そのため、石灰と肥料を合わせて使用する際は最低でも1～2週間ほど日数をあけて投入しましょう。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても堆肥と石灰を使用するために必要な日数がない場合は「有機石灰」の使用をおすすめします。",
    "つるむらさき（ツルムラサキ）の育て方のポイント",
    "水やり",
    "乾燥に弱い性質があります。土の表面が乾いたらたっぷり水やりします。",
    "肥料",
    "収穫中は月に1回くらいの間隔で追肥しましょう。",
    "病害虫",
    "害虫はヨトウムシに注意し、葉が食害にあったら土の下1cmくらいをよく探して見つけたら捕まえます。",
    "-関連記事の下に記事が続きます-",
    "つるむらさき（ツルムラサキ）の詳しい育て方",
    "選び方",
    "苗を選ぶときは、本葉が4～5枚で茎がしっかりと丈夫なもの、葉の色が濃く節間が間伸びしておらず、根がしっかり張ったものを選びましょう。",
    "種まき",
    "種は、一昼夜水に浸してからまくと発芽しやすくなります。",
    "地植えの場合は株間25cmくらいで点まきにします。1か所に3～4粒ずつまいて1cmほど土をかけます。ビニールポットに撒く場合は、1ポットに3～4粒ずつまいて1cmほど土をかけておきます。",
    "発芽するまでは乾かさないように注意して水やりをしっかりとします。発芽後は表面の土が乾いたら水やりしましょう。",
    "植え付け",
    "苗がすっぽりと入る程度の大きめの穴を掘ります。ポットから根を崩さないように出して苗をそっと植えましょう。土と根が密着するように、植え付けた周りの土を手で押さえておきます。",
    "つるが伸びてきたら、長さ2mくらいの支柱を立てましょう。",
    "花",
    "7月～10月頃に淡い紅色の花を咲かせます。花も食べることができます。",
    "収穫",
    "葉の大きさが10～15cmほどになったら、葉だけを収穫したり、脇芽を収穫します。茎や花も食べることが出来ます。できるだけ柔らかそうな部分を選んで採りましょう。",
    "夏越し",
    "乾燥に弱いため、真夏は水やりを欠かさずに行います。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "つるむらさき（ツルムラサキ）は、種まきで増やすことができます。",
    "関連記事",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部"
  ],
  "モロヘイヤの育て方・栽培方法 | 植物図鑑": [
    "Corchorus olitorius",
    "モロヘイヤの特徴",
    "モロヘイヤは、アジア～アフリカ北部の熱帯で広く栽培されているシナノキ科の植物。高温や乾燥に強く、砂漠地帯でも育ちます。葉物野菜の作りづらい夏の時期に栽培できる貴重な野菜として原産地では古くから大切にされてきました。日本では1980年代から栽培されるようになりました。",
    "病害虫にも比較的強く、自生力の強い丈夫な性質です。寒さには弱いため、春に十分暖かくなってから植え付けて、秋に花が咲く頃まで収穫します。",
    "モロヘイヤという名前の由来には、アラビア語で「王家のもの」という意味があります。それは古代エジプトの王様が病気になった際、モロヘイヤのスープを飲んで回復したことが由来だそうです。エジプトで王家といえばクレオパトラ。彼女もこのモロヘイヤのスープを飲んでいたのかもしれません。エジプトには、扇形の刃の左右に取っ手が付いているモロヘイヤ専用のマハラタという包丁が昔から存在しています。",
    "モロヘイヤの栄養と食べ方｜簡単レシピ",
    "とまつあつこ",
    "モロヘイヤの詳細情報",
    "モロヘイヤの種の再利用",
    "モロヘイヤは秋になると花が咲き、種を採取することが出来ます。自家採取した種を翌年にまいて育てることができるので、チャレンジしてみて下さい。",
    "種や莢（さや）について気を付けたいこと",
    "秋になると黄色い花がつきはじめ、莢（さや）をつけます。モロヘイヤの莢（さや）や種にはストロファンチジンという有毒物質が含まれいるので、絶対に食べないように気を付けて下さい。種袋の裏にもそのことが記載されていますので、今一度確認しましょう。",
    "なお、誤って摂取すると食欲不振、起立不能、下痢、嘔吐やめまいなどの症状がおこり、最悪の場合死に至ることもあると言われています。昔、モロヘイヤの種と莢（さや）は弓矢の毒として使われていたそうです。必ずお子様の手の届かないところに保管しましょう。",
    "比較的トラブル知らずで元気に育ち、5か月間程の長い間収穫でき、しかも栄養価も高い野菜です。是非モロヘイヤを育てて、健康的な夏を過ごしましょう。",
    "モロヘイヤの育て方カレンダー",
    "モロヘイヤの栽培環境",
    "日当たり・置き場所",
    "モロヘイヤは、日当たりと風通しの良い場所を好みます。",
    "温度",
    "モロヘイヤの生育適温は25～30℃です。",
    "用土",
    "プランター栽培のモロヘイヤは、野菜用の培養土で育てましょう。",
    "畑栽培の場合は、植え付け前に土を耕す準備が必要です。まず植え付けの2週間前位には石灰を入れ耕しましょう。その1週間後に堆肥と元肥を入れ土になじませます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。そのため、石灰と肥料を合わせて使用する際は最低でも1～2週間ほど日数をあけて投入しましょう。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても堆肥と石灰を使用するために必要な日数がない場合は「有機石灰」の使用をおすすめします。",
    "モロヘイヤの育て方のポイント",
    "水やり",
    "モロヘイヤは高温や乾燥に強くよく育ちますが、あまり乾燥させすぎない方が状態良く育ち、葉も美味しくなります。高温乾燥でハダニが発生することもあるため、水やりを適度に行いましょう。",
    "肥料",
    "やわらかくて美味しい葉を次々と収穫するためには、側枝を多く出させることが大切です。そのために、追肥を適宜適量行い、肥料切れさせないようにしましょう。",
    "病害虫",
    "病害虫の心配があまりなく、丈夫で作りやすい野菜ですが、ハダニが発生すると葉が斑点状に白っぽく、又は黄色っぽくなります。",
    "葉が混み合っていると、どうしても虫の温床になりがちです。茎葉を日頃から減らし、風通しを良くしましょう。",
    "夏の温度の高い時期にはコガネムシの発生に注意します。",
    "-関連記事の下に記事が続きます-",
    "モロヘイヤの詳しい育て方",
    "選び方",
    "苗は、葉がイキイキとしていて、徒長しておらず、株元がぐらついていないしっかりしたものを選びます。",
    "種まき",
    "モロヘイヤの発芽適温は25～30℃です。暖かくなった4月下旬～5月中旬に種まきしましょう。",
    "畑に直まきする場合は、株間25cmで、4～5粒を点まきし、苗が育つにつれて間引いて1本仕立てにします。",
    "ポットにまく場合は、1ポットに4～5粒をまき、芽が出てしばらくしたら間引き、草丈が15cmくらいになったら、大きめのプランターか畑に植えましょう。",
    "植え付け",
    "苗は、根を崩さずに畑やプランターに植え付けます。",
    "摘芯(摘心)・摘果",
    "草丈が高くなりすぎたら、上の方の枝葉を切り取ります。放っておくとグングン生長し続けるので、草丈が70～80cm以上にならないように管理しましょう。大きく育てて一気に収穫というよりも、こまめに収穫してやわらかい葉の部分を食べるのがおすすめです。",
    "花",
    "モロヘイヤは、日の出から日の入りまでが13時間より短くなると、花芽分化して小さな黄色い花を咲かせます。",
    "収穫",
    "草丈が40～50cmになったら、芽先のやわらかい部分（15cmくらい）を摘み取って収穫しましょう。摘芯することによってわき芽を増やして収穫量を増やします。",
    "その後、伸びてきたやわらかい茎葉を手で折り取って収穫します。花がつくと葉茎が固くなるので、花はこまめに摘み取りましょう。",
    "夏越し",
    "モロヘイヤは暑さと乾燥に強い性質がありますが、みずみずしい葉を育てたり、病害虫の発生を予防するためにも、土が乾いたら水やりを行います。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "モロヘイヤは種まきで増やすことができます。",
    "関連記事",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "モロヘイヤの栄養と食べ方｜簡単レシピ",
    "とまつあつこ",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部"
  ],
  "落花生（ラッカセイ）の育て方・栽培方法 | 植物図鑑": [
    "Arachis hypogaea",
    "落花生（ラッカセイ）の特徴",
    "別名ピーナッツや南京豆とも呼ばれる落花生（ラッカセイ）は、マメ科の一年草で、草丈25～50cmほどになり、夏に黄色い蝶のような形の花を咲かせます。栄養が豊富で、日本では乾燥させて炒ったものを食べるのが主流です。たくさんの品種があり、ほふく性・立性・半ほふく性などの生長の仕方、「早生」や「晩生」など種まきから収穫までの期間、実の大きさなどが品種によって違います。",
    "昼に開いた黄色い花は夜にはしぼみ、子房柄（しぼうへい）という茎を地面へ向かって数日かけて伸ばし、地中に潜り込んで実をつけます。花が落ちて地中で実が生まれることから「落花生」と名付けられました。",
    "日本では千葉県で全体の75％程度を生産していますが、消費量の8割以上を中国やアメリカからの輸入に頼っています。",
    "落花生（ラッカセイ）の詳細情報",
    "落花生とピーナッツの違い",
    "落花生とピーナッツは同じ食品です。落花生は日本語名、ピーナッツは英語名で、英語圏ではどの状態でもピーナッツと呼ばれますが、日本では莢（さや）がついている状態だと落花生、莢を取り去って豆だけの状態はピーナッツと呼ばれるのが一般的です。また、お菓子や加工食品の材料として使われる時にはピーナッツ（例・ピーナッツバター）、農産物や栽培用の種として流通する際は落花生と呼ばれることが多いようです。どちらも同じですが、状態によって名前が変わるのは日本語圏ならではです。",
    "収穫してすぐだからこそ味わえる「茹で落花生」",
    "落花生（ラッカセイ）は通常炒ったものを食べますが、採れたての生の落花生（ラッカセイ）は塩茹でして食べることが出来ます。殻付きのまま塩を3～4％加えたお湯で30分ほど（あれば落としぶたをして）茹でます。茹で加減を確認し、硬いようなら追加で数分茹で、茹で上がったら10分ほどふたをして蒸らしたら完成。茹でたては、白い実がホクホクとしておいしいおつまみになります。",
    "種を分布させる作戦",
    "どんな植物も子孫を残すために、種をできるだけ遠くへ分布させる工夫をしていますが、落花生（ラッカセイ）はどうしてわざわざ鳥も風も運べない、土の中に種をつくってしまうのでしょう？",
    "理由は落花生（ラッカセイ）の原産地にあります。アンデス山脈のふもとの乾燥地帯では、時々まとまった大雨が降り、土がえぐれるほどの濁流が落花生の莢（さや）ごと遠くへ流してくれるというわけです。落花生（ラッカセイ）の莢は、皮が固く、中が空洞で軽いので、水に浮かんで流れるのにちょうどよい形になっています。",
    "落花生（ラッカセイ）の莢（さや）の表面はなぜでこぼこの網目模様なのか？",
    "落花生（ラッカセイ）の表面には、まるで人間の血管のように、しわしわの模様が浮き出ています。これは地上からマメに栄養や水分を送るための管が模様のようにみえているからです。落花生（ラッカセイ）は苦労して種を土の中へもぐらせ、灼熱の夏の太陽から大事な種を守っています。乾ききった土の中にある種に、地上から何本もの管を張り巡らせて、水を送っている必死さが、莢の表面に表れているようです。",
    "落花生（ラッカセイ）の育て方カレンダー",
    "落花生（ラッカセイ）の栽培環境",
    "日当たり・置き場所",
    "日当たりを好みます。風通しの良い場所で育てましょう。",
    "温度",
    "落花生（ラッカセイ）の生育適温は25～28℃で、温度と日光を必要としています。",
    "用土",
    "落花生（ラッカセイ）は連作を嫌うので、同じ場所で作るのは避け、最低でも2～3年は間隔をあけます。",
    "石灰分が不足すると空莢（からさや）になりやすいので、石灰を施して畑を準備しましょう。",
    "※空莢（からさや）：実の入ってない莢（さや）のこと",
    "窒素分が効きすぎるとつるボケになりやすいので、特に元肥は施さず、追肥も控えめにします。",
    "プランター栽培の場合は、野菜用の培養土で育てましょう。",
    "落花生（ラッカセイ）の育て方のポイント",
    "水やり",
    "地植えの場合はほとんど水やりは不要ですが、乾燥が激しい場合はたっぷりと水やりをします。",
    "プランターでも、やや乾かし気味に栽培する方がよいでしょう。",
    "肥料",
    "花が咲き始めたら株元に肥料をばらまいて追肥します。肥料と土を混ぜあわせながら、あわせて中耕し、土をほぐして株元近くに土を盛ることで、実のなりがよくなります。",
    "マメ類は肥料が少なめでも十分に育つので通常量の1/2～1/3程度に減らしましょう。",
    "※中耕：栽培期間中に畝間や株間の土の表面を浅く耕すこと",
    "病害虫",
    "コガネムシやダンゴムシ、ナメクジなどの住みかとなりやすいので、黄葉を取り除きながら食害されていないか確認しましょう。",
    "病気は褐斑病などにかかることがあります。",
    "-関連記事の下に記事が続きます-",
    "落花生（ラッカセイ）の詳しい育て方",
    "選び方",
    "本葉3～4枚の苗を選びますが、主に種から育てるのが一般的です。",
    "たくさんの品種があり、ほふく性・立性・半ほふく性などの生長の仕方、「早生」や「晩生」など種まきから収穫までの期間、実の大きさなどが品種によって違います。栽培する場所に適した種を購入しましょう。",
    "苗で流通する際、落花生（ラッカセイ）の葉が、折りたたんだ状態になっていることがあります。これは、夜は葉がたたまれ、昼には開く植物の就眠運動によるものです。",
    "種まき",
    "落花生（ラッカセイ）は栽培適温が25～28℃と高めなので、関東での種まきも5月以降が好ましいです。",
    "殻から取り出して一晩水につけた種をまきます。",
    "地植えでは高さ10cmくらいの畝を立て、30cm間隔で種まきをします。畝の中央に深さ2cmの穴をあけ、1か所につき2～3粒ずつ落花生の種をまきます。",
    "鉢植えやプランターの場合は土の表面を平らにし、中央に2cm間隔で3粒種をまき、厚さ3cmほどの土をかけます。\n種まきのあとは水やりをし、鳥に食べられないように寒冷紗などをかけるとよいでしょう。",
    "種まき後に水を与えすぎると、種が腐ってしまうので注意が必要です。",
    "植え付け",
    "畑で作る場合、株間は30cm間隔、列間は30～40cmで畝に植え付けます。プランターの場合は直径30cm以上の大型プランターを使用しましょう。",
    "落花生（ラッカセイ）は花が咲き終わった後に子房柄（しぼうへい）が地面に突き刺さりさらに土の中にもぐって莢（さや）を作ります。そのため、土が少ない場所や土質が硬い場所ではどんなに花が咲いても実が付けられません。開花したら畑では中耕と土寄せを丁寧に行いましょう。",
    "プランターで育てる場合は、子房柄を必ず土のあるところに誘導してやりましょう。",
    "花",
    "6月下旬頃から蝶のような形をした、黄色い花を咲かせます。ひとつひとつの花は、一日花で夜にはしぼみます。",
    "収穫",
    "開花から80～100日位で、葉が黄色くなってきたら、そろそろ収穫の合図です。",
    "試し掘りをして、実に網目が入って一粒ずつ豆のふくらみが確認できたら収穫可能です。反対に、網目がなく莢（さや）がつるんとしていたら、収穫にはまだ早いでしょう。",
    "手だけで引き抜くと、莢が土の中に取り残されてしまいます。収穫するときは株の周りを大きく掘り起こし、採り残しのないよう収穫しましょう。",
    "関連記事",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部",
    "落花生（ラッカセイ）の中耕",
    "花の後ろ側から伸びる子房柄（しぼうへい）が土中に伸びるので、その時「中耕」といって土をほぐしてしっかり土寄せを行います。反対に花がもぐり始めている時は、子房柄を切ってしまうので中耕はやめましょう。",
    "※中耕：栽培期間中に畝間や株間の土の表面を浅く耕すこと",
    "「苦土石灰」の使い方と使用量の目安、効果や成分とは？",
    "LOVEGREEN編集部",
    "堆肥の種類から家庭で作る自家製堆肥の作り方",
    "LOVEGREEN編集部",
    "肥料の種類や使い方、使うタイミング【家庭菜園編】",
    "LOVEGREEN編集部",
    "知っておきたい！正しい種のまき方・まき方のコツ",
    "LOVEGREEN編集部"
  ],
  "ブドウの育て方・栽培方法 | 植物図鑑": [
    "Vitis vinifera （ヨーロッパブドウ）",
    "Vitis labrusca （アメリカブドウ）",
    "ブドウの特徴",
    "ブドウは、ブドウ科ブドウ属のつる性落葉木本。房状の果汁の多い甘い果実が魅力で、生食、ワインなどの酒類、レーズンなど、幅広く食用として利用されています。日本全国で栽培されている育てやすい果樹です。冬には落葉して休眠するので、窓の近くにブドウ棚を作れば、夏は日差しを遮るグーンカーテンになり、晩夏から秋には果実の収穫を楽しめ、冬は明るい日差しが入る、四季を通して楽しめるようになります。",
    "ブドウの歴史は古く、古代エジプトで栽培されていたことが確認できているほか、ギリシャでも食用や酒にされていたことがわかっています。ブドウの原産地は中央アジアで、その後ヨーロッパへと広まっていったとされ、日本には中国経由で渡来したと考えられています。",
    "現在のブドウの栽培種は、大きく分けて、ヨーロッパブドウとアメリカブドウ、またその交雑種の3つです。ヨーロッパブドウは乾燥に強い反面、寒さと湿気に弱く、アメリカではうまく育たなかったことから、アメリカに自生する品種から作成されたのがアメリカブドウです。アメリカブドウは、寒さと多湿、病害虫の被害に強いのが特徴。また、双方を掛け合わせた、育てやすい改良品種もたくさんあります。",
    "ブドウの詳細情報",
    "ブドウの種類",
    "マスカット",
    "マスカットは、ヨーロッパブドウの品種。色は熟してもグリーンで、甘味が強いのが特徴です。",
    "甲斐路（かいじ）",
    "甲斐路は、日本で作られたヨーロッパブドウの品種。山梨県を中心に栽培されています。果実は楕円形で、赤みを帯びており、甘味が強いのが特徴です。",
    "巨峰（きょほう）",
    "巨峰は、日本で作られた、ヨーロッパブドウとアメリカブドウの交雑種。甘味が強い、黒く大粒の果実が人気です。",
    "デラウェア",
    "デラウェアは、アメリカブドウの品種。小粒で、種なし処理がされているので、食べやすいのが特徴です。",
    "ブドウの育て方カレンダー",
    "ブドウの栽培環境",
    "日当たり・置き場所",
    "日当たりの良い場所を好みます。特に果実の収穫を目的として植えるなら、日照は大切です。",
    "用土",
    "排水性、保水性の良い用土を好みます。",
    "鉢植えは、市販の園芸用培養土で問題なく育てられます。",
    "ブドウの育て方のポイント",
    "水やり",
    "根付いてからは、降雨に任せて問題ありません。乾燥が続くようなときは、様子を見て水やりしてください。",
    "鉢植えは、表土が乾いたら、たっぷりと水やりします。",
    "肥料",
    "植え付け時に元肥を施し、その後は様子を見ながら施肥を行いましょう。",
    "鉢植えは、月に1回のペースで希釈した液肥を施します。",
    "庭植え、鉢植えのどちらも、収穫後のお礼肥を忘れないようにしましょう。",
    "病害虫",
    "さび病や、ネアブラムシ被害にあうことがあります。見つけ次第、傷んだ枝葉の除去や駆除をしてください。",
    "-関連記事の下に記事が続きます-",
    "ブドウの詳しい育て方",
    "選び方",
    "葉の色つやが良く、勢いのある株を選びましょう。",
    "植え付け",
    "植え付け適期は、11月～12月、2月～3月です。厳寒期を避けた、落葉期に行います。元肥を施し、植え付け後は根と土をなじませるように、たっぷりと水やりしましょう。",
    "仕立て方",
    "つるを伸ばして、周囲のものに絡みつきながら大きくなります。棚やトレリスなどにつるを絡ませて、誘引をしてください。",
    "剪定・切り戻し",
    "剪定適期は1月～2月です。前年実を付けた枝を数節残して剪定します。ブドウは、その年伸びた新梢に実を付けます。",
    "花が多いと栄養が行き渡らず、結果としてあまり実がつかないことがあります。開花前に花房を少し切り詰めるようにして、枝の先も摘むとよいでしょう。花芽の切り詰め方は、品種によって異なります。",
    "植え替え・鉢替え",
    "植え付け適期は、11月～12月、2月～3月です。鉢底から根が見えるようになったら、一回り大きな鉢に植え替えるようにしましょう。",
    "花",
    "ブドウの花は、5月～6月に咲きます。花の色はグリーンで、花びらはなく、しべだけが広がるように展開します。",
    "収穫",
    "収穫時期は品種によって差がありますが、多くは8月～10月です。",
    "冬越し",
    "冬は、落葉して越冬します。特に必要な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "挿し木やつぎ木で増やすことができます。",
    "園芸用語集",
    "LOVEGREEN編集部",
    "園芸用語集",
    "LOVEGREEN編集部"
  ],
  "カボスの育て方・栽培方法 | 植物図鑑": [
    "Citrus sphaerocarpa",
    "カボスの特徴",
    "カボスは、ミカン科ミカン属の常緑低木。ヒマラヤ地方原産ですが、古くに日本に渡来し、今では大分が産地として有名です。ユズに似た香りの良い果実をつける果樹で、料理の香り付けやポン酢の原料など、幅広く利用されています。",
    "カボスは、樹高2～4m程度、枝にトゲがあるのが特徴で、幅の広い卵型の葉は表面に光沢があります。5月頃にミカンやレモンに似た、香りの良い白い花を咲かせます。花の後にできる実は、秋に大きくなり、冬になる頃には熟して黄色に色づきます。カボスの実はユズやスダチに似ていますが、スダチより一回り大きく、まためしべが落ちた跡がぽこんと盛り上がるので、他の柑橘類と見分けることができます。",
    "料理に使われるのは、主にまだ熟していないグリーンの果実です。黄色く熟したものは、酸味がなくなり、甘味のないミカンのような印象です。カボスの実は甘味が少ないので、果物として生食するには不向きですが、ポン酢やドレッシング、料理の香り付けなど、利用方法は多岐にわたります。",
    "カボスの詳細情報",
    "カボスの育て方カレンダー",
    "カボスの栽培環境",
    "日当たり・置き場所",
    "日当たりと風通しの良い場所を好みます。冬に強い北風が当たるような場所は避けてください。",
    "用土",
    "水はけが良く、肥沃な土壌を好みます。",
    "鉢植えは、市販の果樹用培養土で問題なく育てられます。",
    "カボスの育て方のポイント",
    "水やり",
    "根付いてからは、降雨に任せます。",
    "鉢植えは、表土が乾いたらたっぷりと水やりします。",
    "肥料",
    "春に生長を促すためと、夏の収穫前、秋の収穫後に年3回施肥を行います。春は3月、夏は5月～6月、秋は10月～11月が適期です。",
    "病害虫",
    "風通しが悪いと、カイガラムシが発生することがあるので、早めに歯ブラシなどでこそぎ落とします。また、ミカン科の木にはアゲハチョウの幼虫が付きやすいので、夏は特に注意して、見つけ次第捕殺します。",
    "-関連記事の下に記事が続きます-",
    "カボスの詳しい育て方",
    "選び方",
    "葉の色つやが良く、株元にぐらつきがないものを選びましょう。",
    "植え付け",
    "植え付けは、春の暖かい日に行います。真夏と真冬は、株に負担をかけるので避けるようにしましょう。",
    "剪定・切り戻し",
    "実の収穫が終わった秋から冬に剪定を行います。不要な枝や、徒長した枝を整理し、風通しが良くなるようにしましょう。中の方の枝を整理して、まんべんなく日光が当たるように整えてください。",
    "植え替え・鉢替え",
    "植え替えは、春の暖かい日に行います。鉢底から根が見えるようになったら、一回り大きな鉢に植え替えましょう。",
    "花",
    "カボスは、5月頃に香りの良い白い花を咲かせます。",
    "収穫",
    "晩夏から秋に果実が大きくなったら収穫します。まだグリーンの実は香りが良く酸味もあり、ポン酢などにして楽しめます。黄色く熟した実は、酸味が控えめで香りが良いので、ドレッシングや料理の香り付けにして楽しむことができます。",
    "冬越し",
    "カボスは常緑樹です。特に必要な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "接ぎ木や挿し木で増やすことができます。"
  ],
  "サンザシ（山査子）の育て方・栽培方法 | 植物図鑑": [
    "Crataegus cuneata",
    "サンザシ（山査子）の特徴",
    "サンザシは、中国原産のバラ科の落葉低木です。サンザシとは、厳密には Crataegus cuneata を指しますが、セイヨウサンザシも含めた総称としても使用されています。",
    "サンザシは、5月～6月に小さくかわいらしい花を咲かせ、9月～10月に直径1～1.5cmくらいの赤い果実を実らせます。樹高2m程度、枝に3～8mmの小さなトゲがあり、葉は3～7cmの楕円形で縁に鋸歯、花色は白やピンクなど、咲き方は一重咲きから八重咲まであります。日本には江戸時代に薬用植物として渡来しましたが、花や実の観賞を楽しむ庭木として広く栽培されています。比較的小さな頃から花実を付けるので、盆栽としても人気があります。サンザシという名前の由来は、中国名の「山査」の実を生薬にしたことから「山査子」となったそうです。",
    "セイヨウサンザシは、ヨーロッパから北アフリカ原産の品種で、八重咲きや枝垂れ咲き、濃いピンクの花をさかせるものなど、多くの園芸品種が作出されています。イギリスでは、5月に咲く花として Mayflower（メイフラワー）や、Hawthorn（ホーソーン）という名前で呼ばれます。thorn とはトゲという意味で、サンザシの特徴にちなみます。",
    "サンザシの果実は、酸味が強く生食に不向きなため、ジャムや果実酒などに加工されて流通しています。中国には、サンザシを加工したお菓子があります。枝にトゲがあるので、手入れの際には手袋を着用するようにしましょう。",
    "サンザシ（山査子）の詳細情報",
    "サンザシ（山査子）の種類",
    "セイヨウサンザシ",
    "セイヨウサンザシは、ヒトシベサンザシやセイヨウサンザシの総称。園芸品種が多く作出されており、咲き方や花色の種類が豊富で美しいことから、庭木として人気があります。",
    "クロミサンザシ",
    "クロミサンザシは、長野県、北海道、サハリンに自生する、バラ科サンザシ属の落葉高木。果実が熟すと黒くなるのが特徴です。",
    "オオバサンザシ",
    "オオバサンザシは、北海道、サハリン、朝鮮半島、中国に自生する、バラ科サンザシ属の落葉低木。果実は赤く熟します。",
    "セイヨウサンザシとは",
    "セイヨウサンザシは、ヨーロッパから北アフリカ原産の落葉低木。原種の花は白の一重咲きですが、多くの園芸品種が作出されています。一重咲きや八重咲き、枝垂れ咲き、花色も白の他、濃いピンクや赤に近いピンクなど、花が美しいことから、庭木として人気があります。また、枝に鋭いトゲがあることから、生垣としても好まれています。",
    "ヨーロッパでは、イエス・キリストのイバラの冠は、セイヨウサンザシの枝から作られたと伝わっており、厄除けやおまじないに使用されるなど、多くの民間伝承があります。",
    "サンザシ（山査子）の育て方カレンダー",
    "サンザシ（山査子）の栽培環境",
    "日当たり・置き場所",
    "日当たりと風通しの良い場所を好みます。",
    "用土",
    "排水性、保水性の良い、肥沃な土壌を好みます。",
    "鉢植えは、市販の園芸用培養土で問題なく育てられます。",
    "サンザシ（山査子）の育て方のポイント",
    "水やり",
    "根付いてからは降雨にまかせます。乾燥が続くようなときは様子を見て水やりしてください。",
    "鉢植えは、表土が乾いたらたっぷりと水やりしましょう。",
    "肥料",
    "植え付け時に腐葉土や元肥、落葉している休眠期に寒肥を施します。",
    "病害虫",
    "うどんこ病、アブラムシやカイガラムシの被害にあうことがあります。見つけ次第薬剤を散布するなどしてください。",
    "-関連記事の下に記事が続きます-",
    "サンザシ（山査子）の詳しい育て方",
    "選び方",
    "葉の色つやが良く、主幹が安定しているものを選びましょう。サンザシは結実しない花の観賞を楽しむ品種もあるので、収穫目的であれば確認してから選ぶようにしてください。",
    "植え付け",
    "落葉樹の植え付けは、葉を落としている休眠期に行います。植え付け適期は、厳寒期を避けた、11月～12月、2月です。根鉢より一回り大きな穴を掘り、腐葉土や元肥を混ぜ込んでから、根を傷つけないように植え付けます。植え付け後はたっぷりと水やりしましょう。",
    "剪定・切り戻し",
    "剪定は、落葉している休眠期に行います。長く伸びた枝の途中から出てくる短い新梢に花を咲かせるので、新梢は残して、伸びすぎた枝や、混みあった枝を整理するようにしましょう。",
    "植え替え・鉢替え",
    "植え替え適期は、厳寒期を避けた、11月～12月、2月です。鉢底から根が見えるようになったら、一回り大きな鉢に植え替えます。",
    "花",
    "サンザシの花が咲くのは、5月～6月です。直径1cm程度で白やピンクの小さくかわいらしい花を咲かせます。八重咲きの花を咲かせる品種もあります。",
    "収穫",
    "9月～10月に果実が赤く熟したら収穫しましょう。サンザシの果実は酸味が強く生食には不向きですが、ジャムなどに加工して楽しむことができます。",
    "食用にしなくても、色づいた果実が付いた枝を切り花として花瓶に飾って楽しむこともできます。赤く色づいた果実は華やかなインテリアになります。",
    "冬越し",
    "冬は落葉して休眠します。霜が心配な地域ではマルチングを施し、根を傷めないようにしましょう。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "取り木や接ぎ木で増やすことができます。",
    "関連記事",
    "赤い実のなる木図鑑｜春夏秋冬ごとに。食べられる実や毒のある実も",
    "山田智美",
    "赤い実のなる木図鑑｜春夏秋冬ごとに。食べられる実や毒のある実も",
    "山田智美"
  ],
  "フサスグリ（レッドカラント）の育て方・栽培方法 | 植物図鑑": [
    "Ribes rubrum",
    "フサスグリ（レッドカラント）の特徴",
    "フサスグリ（レッドカラント）は、春に黄緑色の控えめな花が開花した後、初夏に赤いキラキラとした実をつけるスグリ科の落葉低木。",
    "酸味が強く、どちらかというと生食よりは加工用として使われますが、最近はお菓子の飾り付けなどには生で使用されているのを見かけます。キラキラした実がとても美しいことから、枝もの花材として初夏に流通しています。",
    "フサスグリ（レッドカラント）の詳細情報",
    "フサスグリ（レッドカラント）の種類",
    "シロフサスグリ",
    "白実の品種",
    "フサスグリ（レッドカラント）の花言葉",
    "フサスグリ（レッドカラント）の花言葉｜種類、実の特徴、名前の由来",
    "LOVEGREEN編集部",
    "フサスグリ（レッドカラント）の生け方",
    "フサスグリ（レッドカラント）は、初夏に実付きの枝物として流通しています。枝が柔らかく剪定しやすいため、扱いやすい花材です。枝を縦に一文字か十文字に切れ込みを入れると水の上がりが良くなります。また、枝の周囲をカッターで削ぐと、さらに水の吸い上げが良くなります。",
    "フサスグリ（レッドカラント）の育て方カレンダー",
    "フサスグリ（レッドカラント）の栽培環境",
    "日当たり・置き場所",
    "フサスグリ（レッドカラント）は、風通しの良い半日陰を好みます。夏に強い西日が長時間当たるような場所への植え付けは避けましょう。冷涼な環境を好むため、どちらかというと寒冷地での栽培が適しています。適所に植えれば、放任で毎年たくさんの実を収穫できます。",
    "用土",
    "フサスグリ（レッドカラント）は、半日陰程度の環境を好み、極端な乾燥を嫌うため、水はけと水保ちの良い土が適しています。",
    "鉢植えは、市販の野菜やハーブ用の培養土で栽培可能です。",
    "フサスグリ（レッドカラント）の育て方のポイント",
    "水やり",
    "地植えは、根付いてからの水やりは自然に任せます。足元の土が極端に乾燥している場合は、与えましょう。",
    "鉢植えは、過湿にならない程度に湿り気のある状態が適しています。鉢の表面の土が乾いたらたっぷりと与え、夏の水切れに注意します。",
    "肥料",
    "2月～3月と収穫後の9月～10月に油粕などの有機質肥料もしくは緩効性肥料を施します。",
    "地植えは、自然の循環ができた肥えた土ならば与えなくてもよい場合があります。花や実付き、シュートの出方など、生長の様子によって判断しましょう。",
    "病害虫",
    "害虫\nカイガラムシ、ハマキムシ",
    "病気\nうどんこ病、斑点病",
    "どちらも葉に発生する病気です。夏に高温多湿になるような場所で発生しやすくなります。株を風通しの良い状態にすることが予防となります。",
    "-関連記事の下に記事が続きます-",
    "フサスグリ（レッドカラント）の詳しい育て方",
    "選び方",
    "枝ぶりが良く、葉が生き生きとしている苗木を選びましょう。",
    "植え付け",
    "厳寒期を除く落葉期が植え付け適期です。",
    "根鉢のサイズの倍程度の幅と深さの穴を掘り、元肥として腐葉土や堆肥（もしくは緩効性肥料）を土に混ぜ込んで植え付けます。植え付けたらたっぷりと水やりを行いましょう。",
    "植え付け直後はぐらつきやすいため、しばらくは注意深く様子を見るようにします。支柱を添えるのもよいでしょう。",
    "剪定・切り戻し",
    "フサスグリ（レッドカラント）の剪定は、12月～2月の落葉期に行います。株元から多くの枝を伸ばし、株立ち状の樹形をしています。上の方の葉が密集してくると、下の方まで日が当たらず、風通しも悪くなるので、弱った葉や古い枝は剪定し枝数を整理しましょう。3年以上実を収穫した枝は実つきが悪くなるため、古いシュートは株元で剪定し、新しいシュートを出させるようにします。",
    "植え替え・鉢替え",
    "フサスグリ（レッドカラント）の植え替え、植え付けは12～2月の落葉している時期に行います。",
    "花",
    "春に黄緑色の小さな花が開花します。花芽は1年目の枝にはつかず、翌年につく性質です。",
    "収穫",
    "フサスグリ（レッドカラント）は、自家結実性があるので1本でも結実し、夏に真っ赤な直径1cmに満たないキラキラとした果実を房状につけます。実の色はいっぺんには色づかず、グリーン色から徐々に赤くなり、赤く色づいた状態が収穫時です。崩れやすく傷みやすいので、晴れた日に潰さないように手で収穫します。",
    "フサスグリ（レッドカラント）は酸味が強いため、ジャムや果実酒、シロップなどの加工用に使われることが多い果実です。",
    "夏越し",
    "フサスグリ（レッドカラント）は、冷涼な環境を好みます。真夏に強い西日が長時間当たる場所を避け、風通しの良い場所で管理してください。",
    "地植えは、株元付近にマルチングを施すと土の乾燥対策になります。",
    "冬越し",
    "耐寒性があるため特別な冬越しの対策の必要はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "フサスグリ（レッドカラント）は、株分けか挿し木で増やすことができます。",
    "フサスグリ（レッドカラント）の花言葉｜種類、実の特徴、名前の由来",
    "LOVEGREEN編集部"
  ],
  "ユスラウメの育て方・栽培方法 | 植物図鑑": [
    "Prunus tomentosa",
    "ユスラウメの特徴",
    "ユスラウメは、春に梅や桜に似た美しい花を枝いっぱいに咲かせ、初夏にさくらんぼのような真っ赤な小さな果実を実らせる落葉低木。新芽の明るいグリーンも美しく、花も実もない時期も楽しめます。丈夫で育てやすいため、庭木としても人気があります。",
    "熟した果実は生食でき、甘酸っぱい味がしてジャムなどに用いられます。また、ユスラウメは漢方薬としても使われます。",
    "ユスラウメの名は、花が梅の花に似ていることや枝の上部に繁茂して風が吹くと揺れやすいこと、枝を揺さぶって実を落とすことなどからその名が付いたと言われています。また、江戸時代に日本に渡来したときの名「ゆすら」が残り、梅に似ていることをプラスしてユスラウメになったという説もあります。",
    "ユスラウメの詳細情報",
    "よく似た花、ニワウメ（庭梅）との違い",
    "ニワウメ",
    "ユスラウメによく似たバラ科の仲間にニワウメ（庭梅）があります。見分け方は葉で、ユスラウメの若い葉は産毛のような毛に覆われていて、ニワウメの葉には毛がありません。ちなみに、ユスラウメの学名に含まれるtomentosaには、ラテン語で毛深いという意味があります。",
    "ユスラウメの花言葉",
    "ユスラウメ（梅桃）の花言葉｜種類、花の特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "ユスラウメの育て方カレンダー",
    "ユスラウメの栽培環境",
    "日当たり・置き場所",
    "ユスラウメは、日当たりと風通しが良い場所を好みます。",
    "用土",
    "湿り気のある土を嫌います。水はけが良い土に植え付けましょう。",
    "ユスラウメの育て方のポイント",
    "水やり",
    "地植えのユスラウメは、根付いてからの水やりの必要はありません。植え付けて間もない間は、たっぷりと水やりをしましょう。",
    "鉢植えのユスラウメは、鉢の表面の土が乾いたら水を与えましょう。",
    "肥料",
    "開花後にお礼肥として油粕か緩効性肥料を与える程度で十分です。",
    "病害虫",
    "目立った病害虫の害はありません。",
    "-関連記事の下に記事が続きます-",
    "ユスラウメの詳しい育て方",
    "選び方",
    "ユスラウメは、花色が白系と紅花（濃いめのピンク）があります。実の色は、赤実と白実がなる品種のシロミノユスラウメがあります。品種を確認して購入するようにしましょう",
    "植え付け",
    "ユスラウメの植え付けは、厳寒期を除く落葉中が適期です。",
    "根鉢のサイズの倍の幅と深さの穴を掘り、腐葉土や堆肥を土に混ぜ込んで植え付けましょう。植え付けたらたっぷりと水やりを行います。植え付け直後はぐらつきやすいため、しばらくは注意深く様子を見るようにしましょう。支柱などを添えて保護するのもよいでしょう。",
    "剪定・切り戻し",
    "ユスラウメは、強剪定の必要はありません。",
    "ただし、無剪定の状態で長年放任すると、木の上部の枝どうしが込み合って、内側の枝にまで日が当たらなくなり、外側にしか花が咲かない＝実がつかない状態になります。",
    "どの枝にも平均的に日当たりと風通しを良くするためには、枝が込み合ってきたら、古枝、長い枝、細枝を中心とした間引き剪定を行いましょう。剪定の時期は落葉期です。",
    "花",
    "3月～4月に開花します。切り花としても楽しむことができます。",
    "収穫",
    "ユスラウメの収穫期は、6月～7月です。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "種まきか挿し木で増やすことができます。",
    "ユスラウメ（梅桃）の花言葉｜種類、花の特徴、花言葉の由来",
    "LOVEGREEN編集部"
  ],
  "モモ（桃）の育て方・栽培方法 | 植物図鑑": [
    "Prunus persica（ Amygdalus persica ）",
    "モモ（桃）の特徴",
    "モモ（桃）は、バラ科サクラ属の落葉高木です。樹高は3～8mに達し、花が美しく、果実はほのかな紅色で香りが良く、甘くみずみずしいのが特徴です。植え付けから数年で成木になり、大きな実を収穫できますが、病害虫が多く栽培には摘果や袋かけ、薬剤散布の手間と技術が必要です。極早生種から晩生種までたくさんの品種がありますが、初心者は早生種の方が栽培しやすいようです。中国では3000年以上前から食用として栽培されており、日本には中国から渡来したと考えられています。伝わった時期は不明ですが、縄文遺跡から種が出土しているので、日本でもずいぶん古くから食用とされていたようです。ヨーロッパには紀元前に伝わっており、ローマ帝国の書物にも登場します。学名の persica はペルシアを意味する言葉で、ペルシアにゆかりのある果物だと考えられていたことがうかがえます。日本に伝わった時期は不明ですが縄文遺跡から種が出土しています。",
    "モモ（桃）の詳細情報",
    "モモ（桃）の品種のポイント",
    "モモ（桃）は、花粉を持つ品種と持たない品種があります。花粉を持たない品種は、持つ品種を近くに植えましょう。「白桃」や「砂子早生」は、花粉を持たない品種です。「あかつき」「白鳳」「大久保」は花粉を持つ品種です。",
    "モモ（桃）の花言葉",
    "桃(もも)の花言葉｜種類、特徴、色別の花言葉",
    "LOVEGREEN編集部",
    "モモ（桃）の育て方カレンダー",
    "モモ（桃）の栽培環境",
    "日当たり・置き場所",
    "日当たりと水はけが良く、強風が直接当たらない場所を選んで植え付けます。",
    "用土",
    "排水性と保水性の高い土壌を好みます。鉢植えは、市販の果樹用培養土で問題なく育てたられます。",
    "モモ（桃）の育て方のポイント",
    "水やり",
    "根付いてからは降雨にまかせて問題ありません。極端に乾燥が続くような時は、様子を見て水やりしてください。",
    "鉢植えは、表土が乾いたらたっぷりと水やりします。",
    "肥料",
    "庭植えは、2月と秋に有機肥料を施します。",
    "鉢植えは、生育の様子を見て、希釈した液肥を施しましょう。",
    "病害虫",
    "害虫はアブラムシ、モモハモグリガ、モモノゴモダラメイガ、シンクイムシ類、カイガラムシがあり、病気は縮葉病や灰星病が発生します。葉が展開する時期から夏、秋にかけて定期的に殺菌殺虫剤を散布して防除しましょう。",
    "-関連記事の下に記事が続きます-",
    "モモ（桃）の詳しい育て方",
    "選び方",
    "モモ（桃）は、花粉を持たない品種があるので、持つ品種を近くに植え付ける必要があります。購入時に品種の確認をしましょう。",
    "植え付け",
    "日当たりと水はけの良い、強風が直接当たらない場所を選んで植え付けます。11月～3月が植え付けに適していますが、暖地では開花が早いので12月中に終わらせる方がよいでしょう。",
    "摘芯(摘心)・摘果",
    "着花が多い場合は短い枝や、細い枝に蕾が2つ以上上向きに着いている場合は、つぼみを摘み取ります。青い実が多いようであれば、下向きのよい実を残して摘果します。",
    "剪定・切り戻し",
    "剪定は冬と夏に行いましょう。",
    "冬の剪定は、12月～2月下旬に前年結実した枝を残し、混み過ぎないように細かい枝を剪定します。外側の枝は、枝先の1/3ほど切り戻します。",
    "夏の剪定は、8月～9月に徒長した枝を間引き、整理します。",
    "植え替え・鉢替え",
    "植え替えは、11月～3月に行います。鉢底の穴から根が出てきたら、根詰まりを起こしています。一回り大きな鉢に植え替えましょう。",
    "花",
    "モモ（桃）は、3月の下旬から4月上旬に白やピンク色の花を咲かせます。",
    "収穫",
    "果実の色を目安に収穫します。果実の緑色が完全に消え、色づき始めて香りがしてきたら収穫時期です。",
    "冬越し",
    "冬は、落葉して休眠します。雪や霜の心配がある地域では、根の凍結を防ぐために、マルチングを施すようにしてください。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "つぎ木で増やすことができます。",
    "関連記事",
    "いい香りの花が咲く！オススメ果樹",
    "小野寺葉月",
    "桃(もも)の花言葉｜種類、特徴、色別の花言葉",
    "LOVEGREEN編集部",
    "ひな祭りは桃の花を生けよう！桃の枝の選び方と生け方のポイント、花の咲く時期は？",
    "金子三保子",
    "モモ（桃）のあとにまた桃を植えると育ちが悪くなるわけ",
    "モモ（桃）の植えてあった場所に再度、モモ（桃）を植えるとうまく育ちません。この現象を「いや地」といいます。いや地を避けるためには、前の木の根をきれいに取り除き、植え穴に新しい土を入れます。また他の場所で1年育てた木を植えるという方法もあります。",
    "モモ（桃）の選び方と保存方法",
    "モモ（桃）は、ふっくらときれいな丸みをしていて全体的に赤く色づいているものを選びましょう。皮の色は濃い方が甘味があり、色の濃い部分に白い点々が出ているとより甘味があると思われます。また果皮全体に産毛があって香りの強いものが美味しいモモ（桃）です。枝に付いていた方と反対側の少しとがった部分が糖度が高いため、切るときは縦にくし形に切るのがよいでしょう。室温におくと果肉が軟らかくなるので、かたいモモ（桃）は新聞紙などで包み風通しのよい所で常温保存します。冷やしすぎると甘味が落ちますので熟れて食べごろになったら、食べる2～3時間前に冷蔵庫で冷やすようにしましょう。",
    "桃(もも)の花言葉｜種類、特徴、色別の花言葉",
    "LOVEGREEN編集部",
    "いい香りの花が咲く！オススメ果樹",
    "小野寺葉月",
    "桃(もも)の花言葉｜種類、特徴、色別の花言葉",
    "LOVEGREEN編集部",
    "ひな祭りは桃の花を生けよう！桃の枝の選び方と生け方のポイント、花の咲く時期は？",
    "金子三保子"
  ],
  "ビワ（枇杷）の育て方・栽培方法 | 植物図鑑": [
    "Eriobotrya japonica",
    "ビワ（枇杷）の特徴",
    "ビワ（枇杷）は、バラ科ビワ属の常緑高木です。冬に白くて小さな花を咲かせ、初夏にオレンジ色の甘い果実を実らせます。あまり手がかからず、家庭で育てやすい果樹として人気があります。中国から渡来し、古くから愛されてきました。ビワ（枇杷）が果樹として栽培されるようになったのは、江戸末期からだと言われています。現在日本で多く栽培されている「田中」と「茂木」の2品種は、このころに渡来したビワ（枇杷）の実生変異種だと考えられています。同じく江戸時代には、ビワ（枇杷）の葉から作られた枇杷葉湯が、夏バテに効果があるということで庶民の間で大流行したそうです。",
    "ビワ（枇杷）は、皮のように厚く固い葉を持ち、枝の先端にオレンジ色の軟毛のある果実を複数実らせます。果皮をむくと、みずみずしく柔らかい果肉のなかに黒く大きな種子が入っています。学名 Eriobotrya は、ギリシャ語の「erion（羊毛）」と「botorys（ブドウの房）」に由来し、ビワ（枇杷）の果実の表面に軟毛があること、ブドウのように複数の果実を実らせることを表しています。",
    "ビワ（枇杷）は常緑樹ですが、厳寒期に花が咲くこともあって、寒害を受けやすいのが特徴です－2℃を下回ると被害が出やすくなるので、寒冷地での栽培は不向きな果樹です。また、樹高が高くなる木なので、幼木の頃から剪定をして、あまり大きくならないように育てます。",
    "ビワ（枇杷）の詳細情報",
    "ビワ（枇杷）の花言葉",
    "ビワ（枇杷）の花言葉｜花や実の特徴、名前の由来",
    "LOVEGREEN編集部",
    "ビワ（枇杷）を植えてはいけない理由は？",
    "ビワ（枇杷）を庭に植えてはいけないという話を聞くことがあります。この理由は、ビワ（枇杷）が常緑高木だという点にあります。常緑で樹高が高いので、庭の日照が悪くなるからというのが理由です。ビワ（枇杷）を植える際には、下に植える植物への影響を考慮して植え付けましょう。また、収穫を容易にするためにも適宜剪定を行い、樹高を抑えるようにするのも管理のポイントです。",
    "おいしいビワ（枇杷）の果実の選び方と保存方法",
    "へたがしっかりしていて皮にハリがあるもの、産毛と表面に白い粉（ブルーム）が残っているものが新鮮なビワ（枇杷）のしるしです。逆に実の表面がテカテカ光っているものは収穫から日数が経っています。実の保存方法は常温保存でもよいのですが、追熟せず長期保存もできないので、手に入ったらなるべく早く食べるようにしましょう。",
    "置き場所は直射日光を避け、風通しの良い涼しい所で保管してください。冷蔵庫の野菜室に入れてもよいですが、冷やしすぎると風味が落ちてしまうので注意しましょう。柔らかい果物なのでそっと優しく取り扱いましょう。",
    "ビワ（枇杷）の育て方カレンダー",
    "ビワ（枇杷）の栽培環境",
    "日当たり・置き場所",
    "日当たりの良い場所を好みます。",
    "温度",
    "越冬温度は－2℃です。",
    "用土",
    "あまり土壌は選びません。",
    "鉢植えは、市販の園芸用培養土で問題なく育てられます。",
    "ビワ（枇杷）の育て方のポイント",
    "水やり",
    "根付いてからは特に必要ありません。日照りが続くような時は、様子を見て水やりしましょう。",
    "鉢植えは、表土が乾いて白っぽくなったら水やりします。",
    "肥料",
    "庭植えは、冬に寒肥を施します。",
    "鉢植えは、収穫後と冬に施肥を行います。",
    "病害虫",
    "特に目立った病害虫の被害はありません。",
    "-関連記事の下に記事が続きます-",
    "ビワ（枇杷）の詳しい育て方",
    "選び方",
    "主幹にぐらつきがなく、葉の色つやの良い苗を選びましょう。",
    "植え付け",
    "日当たりと水はけの良い場所に植え付けます。樹高が高くなるので、生長後を想定してスペースを広く取りましょう。",
    "根鉢のサイズの倍の幅と深さの穴を掘り、腐葉土や堆肥を土に混ぜ込んで植え付けましょう。植え付けたらたっぷりと水やりを行います。植え付け直後はぐらつきやすいため、しばらくは注意深く様子を見るようにしましょう。支柱などを添えて保護するのもよいでしょう。",
    "仕立て方",
    "幼木から3mほどまで生長したら、1度主幹を剪定して、高さを抑えるようにします。",
    "剪定・切り戻し",
    "伸びすぎた枝は果実の収穫後に切り戻します。風通しを良くするために、混みあった部分を間引くように、透かし剪定も行いましょう。",
    "植え替え・鉢替え",
    "植え替え適期は2月～3月です。鉢底から根が見えるようになったら、一回り大きな鉢に植え替えます。",
    "花",
    "ビワ（枇杷）は、11月～1月に枝の先に白い花を咲かせます。花には芳香があります。",
    "収穫",
    "収穫の目安は、果実のオレンジ色が濃くなってきた頃です。長く放っておくと枝から落ちて、掃除に手間がかかります。",
    "冬越し",
    "ビワ（枇杷）は常緑高木です。特別な冬越しの必要はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "つぎ木で増やすことができます。",
    "ビワ（枇杷）の花言葉｜花や実の特徴、名前の由来",
    "LOVEGREEN編集部"
  ],
  "プルーンの育て方・栽培方法 | 植物図鑑": [
    "Prunus domestica",
    "プルーンの特徴",
    "プルーンは、バラ科スモモ属の落葉性中高木。プルーンといえばドライフルーツのイメージが強く、黒くてシワシワのヴィジュアルを思い浮かべてしまいますが、実際の果実は楕円形で綺麗な紫色をしています。また表面には白い果粉（ブルーム）がついてマットな質感です。甘酸っぱくなめらかでやわらかい食感に、ドライフルーツのイメージが払拭されます。",
    "プルーンは、春にさくらや梅に似た白い可憐な花を咲かせます。同じ花粉で結実する自家結実性のものと、結実しない自家不結実性のものがあります。日当りと風通しを好み、耐寒性、耐暑性のどちらにも優れていますが、雨に弱い果樹です。またドライフルーツ向きの品種と向かない品種があります。果実の分類としては核果果実です。",
    "プルーンの詳細情報",
    "プルーンの歴史",
    "プルーンの原産地は長寿の人が多いといわれるコーカサス地方ですが、その後ヨーロッパからアメリカやオセアニアに広がっていきました。日本に初めてプルーンが入ってきたのは明治初期の長野県と東北地方ですが、定着しませんでした。プルーンの栽培は、日本の多雨多湿の気候には合わなかったようです。その後、昭和初期に外国人宣教師によって長野県の軽井沢に植えられましたが、戦争で中断されてしまいました。昭和30年代後半になると、長野県で栽培が再開され、昭和45年には水田転作用の作物として本格的に栽培が広がったようです。最初は「ブドウ・スモモ」という名前だったそうですが、色が紫色のブドウに似ていますね。現在では、比較的に雨の少ない、長野県、青森県、北海道でおもに栽培されているようですが、雨よけのハウスの導入で全国的にも広がっているそうです。",
    "プルーンの育て方カレンダー",
    "プルーンの栽培環境",
    "日当たり・置き場所",
    "地植えは、日当たりと水はけ、風通しの良い場所を選んでください。",
    "鉢植えは、梅雨の時期は日当りの良い軒下へ置きましょう。",
    "用土",
    "鉢植えは、赤玉土小粒と腐葉土を混ぜた水もちと水はけの良い配合土を用います。市販の園芸用培養土でも問題なく育てられます。",
    "地植えは、掘り上げた土に腐葉土と堆肥を混ぜ込みます。",
    "プルーンの育て方のポイント",
    "水やり",
    "鉢植えは、表面が乾いてから鉢底の穴から水が流れ出るまでたっぷりあたえます。",
    "地植えは、とくに必要ありません。",
    "肥料",
    "鉢植えは、2月、5月、10月に有機質性肥料を施します。",
    "地植えは、2月と10月に同じものを施します。",
    "病害虫",
    "プルーンの主な病気には、枝葉や果実を侵す灰星病や黒斑病、枝梢が枯れる胴枯病などがあります。害虫には、樹木の芯を食べるシンクイムシ、幹に食い入るコスカシバ、茎葉に付着して吸汁するカイガラムシ、茎や新葉に付着して吸汁するアブラムシ、幼果を落果させるチョッキリゾウムシがいます。",
    "-関連記事の下に記事が続きます-",
    "プルーンの詳しい育て方",
    "選び方",
    "接ぎ木のポット苗がおすすめです。幹は太くつやが良く、充実した芽が短い間隔でついているものを選んでください。",
    "種まき",
    "プルーンの種は市場には出回っていませんが、生の実を食べたあとの種から育てることができます。しかし、遺伝的な問題で同じ品種の美味しい果実をならせるのは難しいので、おすすめしません。接ぎ木や挿し木で増やすのが一般的です。",
    "種から育てる場合は、生の実から取り出した種を、水で湿らせたキッチンペーパーに包んだ状態で冷蔵庫で保管します。数か月程度で芽や根が出てきますので、育苗ポットなどの容器に赤玉土小玉や種まき用の培養土を入れて1cmの深さにその種を埋めます。種まきの後はたっぷり水を与えます。その後、半日陰で土を乾かさないように管理します。",
    "植え付け",
    "11月～2月が植え付けの適期です。",
    "鉢植えの場合は、水もちと水はけの良い用土に元肥を施して植えますが、7～8号の鉢に1株が目安です。",
    "地植えの場合は、日当たりと水はけ、風通しの良い場所を選んでください。苗の大きさにもよりますが、直径50～100cm、高さ50cmくらいの穴を堀り、腐葉土や堆肥を混ぜ込んで植え戻し、元肥を施してください。いずれも、植え付け後はたっぷりと水やりしましょう。",
    "剪定・切り戻し",
    "冬の剪定と夏の剪定の年に2回行います。冬の剪定の適期は、12月～2月下旬です。プルーンは、2年目の枝に開花、結実します。また、短い枝の方が実付きが良くなるので、伸びすぎた1年目の枝を整理します。夏の剪定の適期は6月で、今年、長く伸びた新梢の先端1/3を切り返します。短い果枝が出て翌年の実つきがよくなります。コンパクトに仕立てるための剪定もこの時期が適しています。",
    "植え替え・鉢替え",
    "2～3年に1度、一回り大きな鉢に植え替えます。",
    "花",
    "プルーンの花は、4月頃に開花します。",
    "自家結実性の品種も自家不結実性の品種もどちらとも実付きを良くするために人工授粉を行いましょう。雄しべの花粉を筆や綿棒の先端につけて雌しべにつけます。自家不結実性の品種のものは違う品種の花粉で人工受粉をします。5月〜6月上旬の果実が親指大になった頃、1枝に5〜10果程度残して摘果します。せっかく結実した実ですが、実がつき過ぎると株全体の栄養が足りなくなり、良い実がに育たないので必要な作業です。",
    "収穫",
    "プルーンの収穫の適期は、7月下旬～9月初旬です。果実は裂果しやすく色の変化も判りづらいので、目視では収穫時期の判断が難しいため、軽く触って柔らかくなった時に収穫します。収穫間近に雨に当たると裂果しやすくなります。",
    "冬越し",
    "プルーンは、冬は落葉して休眠します。霜が多い地域ではマルチングを施すようにしましょう。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "プルーンは、つぎ木で増やせます。",
    "関連記事",
    "厄介な天敵！ カイガラムシを見つけたときの駆除・対策・注意点",
    "LOVEGREEN編集部",
    "アブラムシはどこから発生する？簡単な駆除方法と対策",
    "LOVEGREEN編集部",
    "厄介な天敵！ カイガラムシを見つけたときの駆除・対策・注意点",
    "LOVEGREEN編集部",
    "アブラムシはどこから発生する？簡単な駆除方法と対策",
    "LOVEGREEN編集部"
  ],
  "ザクロ（石榴・柘榴）の育て方・栽培方法 | 植物図鑑": [
    "Punica granatum",
    "ザクロ（石榴・柘榴）の特徴",
    "ザクロはミソハギ科ザクロ属の落葉高木です。夏に咲くオレンジ色の花も、秋に熟す果実も観賞用とされています。果実は食用になり、生食ができる他、ジュースや果実酒にして楽しめます。",
    "ザクロは、幹や枝が細く、灰褐色で、光沢のある明るいグリーンの小さな葉をつけます。枝に小さなトゲがあるのも特徴です。日当たりが良ければ花付きが良く、実もたくさん収獲できるので、昔から庭木として好まれてきました。八重咲きの花を咲かせるハナザクロと呼ばれる種類は、結実しませんが花が美しいので観賞用として人気があります。他にも、ヒメザクロや一才ザクロと呼ばれる樹高30～50cm程度の矮性種もあります。",
    "ザクロの花が咲くのは初夏、肉厚なオレンジ色のガクの間から飛び出すように鮮やかな赤に近いオレンジ色の花びらを広げます。花後に雨が降ることが多く、木の周辺にタコウィンナーを思わせるオレンジ色のガクが落ちているのを見かけます。ザクロの実は、直径5～10cmほどの赤褐色やオレンジがかった赤色のボールのような果実で、熟すと果皮が裂けて果肉が見えるようになります。なかには半透明で赤紫色の果肉がたくさん入っています。この小さな果肉は一つの果実に多いと800粒も含まれていると言われています。",
    "ザクロ（石榴・柘榴）の詳細情報",
    "簡単アレンジザクロ料理！",
    "収穫したザクロはもちろん自分で食べたい！けれど、沢山実がなってもそのまま食べるだけじゃ飽きてしまいますよね。こちらではザクロを使ったアレンジレシピをご紹介します。よく見かけるのは生地に練り込んで作るクッキーやケーキですが、サラダにも活用できます。生で食せるザクロは果実を生野菜の上に散らすだけでOK。酸味がほど良く効いて食欲増進します。食事のお供と言えばお酒。梅酒の様にザクロもお酒の中に漬け込めば簡単ザクロ酒が出来上がります。はちみつなどで甘味をつければより飲みやすいお酒に！その他にはトマト鍋の中へザクロをすりつぶし投入すると簡単アレンジ鍋が作れます。酸味が効いてとっても美味しいですよ。是非活用してみてください。",
    "ザクロの味は人の味？",
    "ザクロの実は人の味がする！そんな話を聞いたことはあるでしょうか？最近では聞かなくなったお話ですが、おじいちゃん、おばあちゃんから聞かされる昔話でその話を耳にしたことがあるかもしれません。あの美味しい果実がどうして人の肉の味なのでしょうか？それは「鬼子母神伝説」というお話から伝えられているのです。鬼子母神は自分の子供たちにご飯を食べさせる為、人間の子供をさらい食べさせていたのです。それを知ったお釈迦様が鬼子母神の子供を隠し鬼子母神を動揺させました。鬼子母神は自分の子供を隠されたことで人間の子供をさらう事を止め、これまでの行いを悔い改めました。改心した鬼子母神にお釈迦様は一言告げるのです。「人の子を食べる代わりにこれを食べなさい」と。それがザクロだったのです。このお話から「ザクロ＝人の子の代わりに食べられた＝人の味」のような解釈ができ上がり、短縮され「ザクロは人の味」と言われるようになったのです。勿論これは言い伝えです。",
    "長持ちするザクロの保存方法",
    "収穫時期は一気に訪れます。一度に大量のザクロを手に出来るのは良いですが、そんなに何個も食べられないですよね。保存をしておけば良いのですが、失敗するとあっという間に食べられる状態ではなくなります。では、ザクロの保存方法はどうしたらよいのでしょうか。新鮮なまま保存したいとすぐにザクロの皮をむいてしまう人がいますが、実はこの行為はNG。ザクロの皮をむいてしまうと後は劣化を待つのみとなってしまいます。皮をむかず密封して冷蔵庫など涼しい場所で保管しておけばなんと2か月くらい保存できるのです！これなら一度に大量収穫しても問題ありませんね。皮をむいてしまったら早めに消費しましょう。ちょっと工夫してジャムやシロップに加工し保存をすることも出来ます。",
    "ザクロの花言葉",
    "ザクロの花言葉｜花と実の特徴、名前や花言葉の由来、種類",
    "LOVEGREEN編集部",
    "ザクロ（石榴・柘榴）の育て方カレンダー",
    "ザクロ（石榴・柘榴）の栽培環境",
    "日当たり・置き場所",
    "ザクロは、日当たりと風通しが良い環境を好みます。",
    "用土",
    "ザクロは、水はけが良い土を好みます。痩せ地でも育つ強健な植物なので、用土はあまり選びません。",
    "鉢植えは、市販の園芸用培養土で問題なく育ちます。",
    "ザクロ（石榴・柘榴）の育て方のポイント",
    "水やり",
    "地植えのザクロは、根付いてからは特に水やりの必要はありません。",
    "鉢植えのザクロは、表土が乾いたら鉢底から水が出てくるくらいたっぷりと水やりしましょう。",
    "肥料",
    "ザクロは、特に追肥の必要はありません。ただし、何年も庭に植えたままで土が痩せているようであれば、有機肥料を適宜施します。",
    "病害虫",
    "風通しや日当たりが悪いと稀にカイガラムシが付くことがあります。",
    "-関連記事の下に記事が続きます-",
    "ザクロ（石榴・柘榴）の詳しい育て方",
    "選び方",
    "ヒメザクロや一才ザクロのような矮性種や、結実しないハナザクロなどの観賞用の種類があります。好みに合わせて選んでください。",
    "果実の収穫を楽しみたい場合は、大実の品種を選ぶようにしましょう。",
    "種まき",
    "ザクロの種は、市販の培養土で十分に発芽します。半透明の果肉がついたままで土に植えて問題なく発芽します。本葉が出て、細い木のような形状になってきたら間引きます。",
    "植え付け",
    "ザクロの植え付けは、休眠期の12月～2月に行います。根を傷つけないように気をつけて植え付けましょう。植え付け後はたっぷりと水やりします。",
    "仕立て方",
    "ザクロは主幹が細い樹木なので、まだ若木のうちは風で倒れてしまうこともあります。必要に応じて支柱を立てるようにしてください。",
    "剪定・切り戻し",
    "ザクロの剪定は、休眠期である12月～2月に行います。ザクロは枝先に花芽をつけるので、あまり強い剪定はしないようにしましょう。ただし、ザクロは枝が横に広がり暴れるので、数年に一度は強めの剪定をして樹形を整えます。",
    "植え替え・鉢替え",
    "ザクロの植え替えは、12月～2月の休眠期に行います。根を傷つけないように気をつけて、植え替え後はたっぷりと水を与えます。",
    "花",
    "ハナザクロ",
    "ザクロは夏にオレンジ色、朱色、黄色がかった白の花を咲かせます。花は一重咲きから八重咲きまであります。",
    "収穫",
    "ザクロの果実は、秋に熟します。オレンジ色の硬い果皮の中に、数百粒の赤紫色の果肉が入っています。ザクロのオレンジ色の硬い果皮が不規則にひび割れてきたら食べ頃です。",
    "夏越し",
    "ザクロにとって夏は生育期です。特に必要な夏越しの作業はありません。",
    "冬越し",
    "ザクロは落葉して越冬します。特に必要な冬越しの作業はありません。寒冷地で霜が多いようであればマルチングを施すようにしましょう。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "ザクロは、種まきでも挿し木でも増やせます。",
    "関連記事",
    "５月、６月にしか見られない！あの果実の花は「タコウィンナー」",
    "大曽根百代",
    "大発生！イラガの駆除方法。刺されるととっても痛い！予防方法も",
    "LOVEGREEN編集部",
    "ザクロ（柘榴）でフレッシュジュースを作ろう。育て方や歴史もご紹介。",
    "LOVEGREEN編集部",
    "12月28日の誕生花と花言葉｜ザクロ",
    "LOVEGREEN編集部",
    "ザクロの花言葉｜花と実の特徴、名前や花言葉の由来、種類",
    "LOVEGREEN編集部",
    "５月、６月にしか見られない！あの果実の花は「タコウィンナー」",
    "大曽根百代",
    "大発生！イラガの駆除方法。刺されるととっても痛い！予防方法も",
    "LOVEGREEN編集部",
    "ザクロ（柘榴）でフレッシュジュースを作ろう。育て方や歴史もご紹介。",
    "LOVEGREEN編集部",
    "12月28日の誕生花と花言葉｜ザクロ",
    "LOVEGREEN編集部"
  ],
  "アケビ（木通）の育て方・栽培方法 | 植物図鑑": [
    "Akebia",
    "アケビ（木通）の特徴",
    "アケビは、春に花を咲かせ、秋に甘く食用になる実を実らせるつる性の落葉樹。つるを伸ばし、周囲の木などに絡みつきながら3m以上に生長します。柔らかな葉とつるが魅力ですが、株元は木質化します。春に花が咲いた後に一斉に芽吹く葉は、密度高く茂るので生垣にも利用されます。",
    "アケビの花は、1本の茎に雄花と雌花の両方が咲くのが特徴で、色は紫色や薄紫色、白色などがあります。3枚の花びらは正確にはがく片で、半透明で厚く、蝋細工のような光沢があり、ほんのりと芳香がします。雄花と雌花の見分け方は、花が大きいのが雌花、小さな花が複数個まとまって咲いているのが雄花です。",
    "果実はピンク色や紫色で、10cm程度の瓜の様な形をしており、熟すと果皮が割けて白色のゼリー状の果肉を覗かせます。果肉の中にある無数の黒いものは種で、果肉には甘みがあります。この甘い果肉を鳥が食べて、中の小さな種を吐き出すことから、遠くまで子孫を残すことに成功しているようです。アケビは、果実が実るまで3年はかかると言われています。さらに、1本では結実しにくいという特徴があり、公園や山野で花や葉は見かけるのに果実にはお目にかかれないということがよくあります。",
    "アケビ（木通）の詳細情報",
    "アケビ（木通）の種類",
    "アケビ",
    "アケビは、手のひらのように5枚の小葉を広げ、それぞれの小葉は鋸歯がない楕円形をしています。秋に熟す実はピンクを帯びた茶色で10cm程度の楕円形、縦に裂開します。",
    "ミツバアケビ",
    "ミツバアケビは、3枚の卵型の小葉で、波打つような鋸歯があります。花はアケビよりも小ぶりで色が濃いのが特徴です。実はやや卵型に近い楕円形で赤紫色、熟すと縦に裂開します。",
    "ゴヨウアケビ",
    "ゴヨウアケビは、アケビとミツバアケビの自然交雑種で、両方の特徴を持ちます。葉は、3～5枚の波打つような鋸歯のある小葉、花はミツバアケビに似て小ぶりで濃い色をしています。実は実らないとされています。",
    "アケビ（木通）の食べ方",
    "アケビは白い果肉をそのまま食べる他、果皮も食べることができます。果皮を食べる際は、水にさらしアクを抜いてから調理します。調理方法としては、味噌炒めや天ぷらなどが適していると言われています。味は山菜のようにやや苦味があります。他にも春の柔らかい新芽をお浸しにして食べる地方もあります。",
    "アケビ（木通）の名前の由来",
    "アケビの名前の由来は、実が熟すと裂開する様子が口を開けているようだから「開け実」が変化して「アケビ」になったという説が有力です。他にも「開けつび（つびは女性器を指す古語）」が変化したという説もあります。",
    "アケビは漢字で書くと「木通」、これは漢方での生薬名です。アケビは水を良く通すつる植物であることから、名付けられたといいます。",
    "アケビ（木通）の花言葉",
    "アケビ（木通）の花言葉｜花の特徴、名前の由来、種類",
    "LOVEGREEN編集部",
    "アケビ（木通）の育て方カレンダー",
    "アケビ（木通）の栽培環境",
    "日当たり・置き場所",
    "アケビは明るい半日陰を好みます。枝の上の方は日が当たり、地際は程よく木陰になっているような場所が理想的です。つる性なので、地植えにする際はフェンスや垣根など、誘引できる場所で育てましょう。",
    "用土",
    "アケビは山野や雑木林の中に自生しているような植物です。落ち葉がいっぱい入った、ふかふかの腐葉土をたっぷりと混ぜ込んで植え付けましょう。鉢植えは市販の園芸用培養土で問題なく育てられます。",
    "アケビ（木通）の育て方のポイント",
    "水やり",
    "庭植えは降雨に任せます。ただし、夏の高温乾燥が続くような時期は、様子を見て水やりをしましょう。鉢植えは表土が乾いたらたっぷりと水やりします。",
    "肥料",
    "芽吹き前の2月と収穫後の10月に有機肥料を施します。",
    "病害虫",
    "うどんこ病にかかることがあります。風通し良く管理し、予防に努めるようにしましょう。",
    "-関連記事の下に記事が続きます-",
    "アケビ（木通）の詳しい育て方",
    "選び方",
    "葉が黄色くなっていないもの、株に勢いがあるものを選びましょう。",
    "アケビは1株では結実しにくいという特徴があります。収穫を望むなら2株以上を購入してください。",
    "植え付け",
    "アケビの植え付け適期は11月～2月です。",
    "仕立て方",
    "アケビはつる性木本です。大きくなるにつれて、つるが木のようになっていきます。地植えのアケビは、フェンスや垣根などしっかりとしたものに誘引してください。鉢植えのアケビも、トレリスなどに誘引しましょう。",
    "剪定・切り戻し",
    "12月～2月に伸びすぎたつるや暴れた枝を剪定します。アケビは、前年に伸びた枝の脇に新しい花芽が出来るので、切り過ぎないように注意しましょう。",
    "植え替え・鉢替え",
    "2～3年に一度は一回り大きな鉢に植え替えるようにしましょう。植え替え後はたっぷりと水を与えます。",
    "花",
    "アケビの花は4～5月に咲きます。近づくと優しい芳香を楽しめるのも魅力です。",
    "1株で雌雄異花を咲かせます。見分け方は、花が大きいのが雌花、小さくて数個まとまって咲いているのが雄花です。",
    "収穫",
    "アケビの実は9月～10月に収穫できます。熟した実が弾けて中の白い果肉が見えるようになったら食べごろです。",
    "実以外にもつるを乾燥させてリースを編んだり、ドライフラワーの花材にしたりと利用できます。",
    "冬越し",
    "アケビは冬は落葉し、越冬します。霜が多い場所では、株元にマルチングを行ってください。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "アケビは挿し木で増やせます。",
    "関連記事",
    "あけびってどんな果物？旬の季節、花や実の特徴、ムベとの見分け方",
    "山田智美",
    "要注意！葉が白い粉に覆われる「うどんこ病」の予防・対策方法",
    "LOVEGREEN編集部",
    "アケビ（木通）の花言葉｜花の特徴、名前の由来、種類",
    "LOVEGREEN編集部",
    "あけびってどんな果物？旬の季節、花や実の特徴、ムベとの見分け方",
    "山田智美",
    "要注意！葉が白い粉に覆われる「うどんこ病」の予防・対策方法",
    "LOVEGREEN編集部"
  ],
  "ミカン（蜜柑）の育て方・栽培方法 | 植物図鑑": [
    "Citrus",
    "ミカン（蜜柑）の特徴",
    "ミカンは、初夏に白くて香りの良い可憐な花を咲かせ、秋から冬の寒い時期にオレンジ色の甘くてすっぱい果実を実らせます。コタツにみかんといわれるくらい、冬の家族団らんの象徴とされ、柑橘類の中では最もなじみのある種類です。ビタミンCを筆頭に栄養成分が豊富なので風邪が流行る季節のビタミン補給にぴったりの果実です。",
    "日本の代表的なミカンといえば、温州ミカンCitrus unshiu（ウンシュウミカン）。温州ミカンは実つきがよくて育てやすいことや、手で簡単に皮がむけるので手軽に食べやすい特徴があります。常緑性の低木で自家結実性があり、1本でも実をつけます。耐寒性はそれほど強くありませんが、暑さにはとても強いので暖地での栽培が向いています。",
    "ミカン（蜜柑）の詳細情報",
    "ミカン（蜜柑）の花言葉",
    "みかん（オレンジ）の花言葉｜種類、花と実の特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "ミカン（蜜柑）の育て方カレンダー",
    "ミカン（蜜柑）の栽培環境",
    "日当たり・置き場所",
    "ミカンは、日当たりの良い場所で育てます。",
    "用土",
    "基本的にあまり土を選びません。",
    "鉢植えの場合、赤玉土小粒、腐葉土を混ぜた水もちと水はけのよい配合土を用います。",
    "地植えの場合は、事前に植える場所を掘り起こし、腐葉土や堆肥などを混ぜ込んでおきます。",
    "ミカン（蜜柑）の育て方のポイント",
    "水やり",
    "春から夏にかけての水切れは落果や落葉、枯れの原因になります。",
    "地植えの場合、しっかり根付いてからの水やりは特に必要ありませんが、夏の日照りが続く場合は水やりを行いましょう。",
    "鉢植えの場合、土の表面が乾いたら、鉢底の穴から水が流れ出るくらいたっぷり水やりします。",
    "肥料",
    "鉢植え、地植えともに、3月、6月、10月に肥料を与えます。",
    "病害虫",
    "特に被害の大きくなる病害虫はありませんが、害虫としては茎葉に付着して吸汁するカイガラムシ、葉肉の部分を蛇行状に食害するハモグリバエがいます。見つけ次第対処しましょう。",
    "-関連記事の下に記事が続きます-",
    "ミカン（蜜柑）の詳しい育て方",
    "選び方",
    "色の濃い葉がたくさん出ていて、幹のつやが良い接ぎ木の苗を選びましょう。接ぎ目に隙間が無く、しっかり付いているものが良い苗です。",
    "種まき",
    "果実を期待する場合、種から育てることはおすすめしません。ミカンを種から育てると10年以上かかり、種をとったものと同じ味にはならないため、接ぎ木で増やすことが一般的です。",
    "ミカンの種の発芽する温度は20℃以上であるため、種まきするには4月〜5月、10月が適温です。",
    "植え付け",
    "3月中旬〜4月中旬が植え付けの適期です。",
    "地植えの場合、日当りと水はけが良く、風があまり当たらない場所を選んで植え付けましょう。",
    "摘芯(摘心)・摘果",
    "実がなりすぎるときは、7月中旬から8月中旬頃に摘果しましょう。実がなりすぎているのに摘果を行わないと、実が小さくなったり味が落ちたりします。",
    "ミカンはたくさん収穫できる年と収穫が少ない年が交互に来ますが、摘果をしないとミカンの木に無理をさせてしまうことで、次の年に全く実が付かないことがあります。",
    "ミカンの実を一つならせるために必要な葉の枚数（葉果比）は、20～25枚といわれています。",
    "剪定・切り戻し",
    "3月に行いますが、3年目までの苗木は病害虫の被害にあった枝、前年の秋に伸びた枝や勢いのない枝を切り詰めて樹形を整えます。木の内側まで日光が届くように混み合った枝は剪定します。4年目以降は間引き剪定を中心に行います。",
    "植え替え・鉢替え",
    "鉢植えの場合、鉢に根がまわって窮屈になったら一回りか二回り大きな鉢に新しい土を使って植え替えしましょう。鉢を大きくしたくないときは、根を整理して同じ鉢に新しい土を使って植え替えます。",
    "花",
    "ミカンは、初夏に白くて香りの良い可憐な花を咲かせます。",
    "収穫",
    "秋から冬にミカンがオレンジ色に色づいたら順番に収穫します。いつまでもならせておくと、実が養分を使って株をくたびれさせるので注意しましょう。",
    "冬越し",
    "ミカンは寒さにそれほど強くないため、特に幼苗の時期は強い霜に当たらないようにマルチングなどの冬越し対策が必要です。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "ミカンは接ぎ木で増やすことができます。",
    "関連記事",
    "こんなにある！みかんの皮の活用法。食べ方レシピ、お風呂や掃除にも",
    "山田智美",
    "冷凍できてそのまま食べられる！おすすめフルーツと冷凍法！",
    "LOVEGREEN編集部",
    "みかんの皮の活用法｜掃除に使える！みかん水の作り方",
    "LOVEGREEN編集部",
    "キッチンまわりをお掃除しよう。捨てちゃう野菜くずを使って綺麗にする方法",
    "小野寺葉月",
    "9月7日の誕生花と花言葉｜みかん（オレンジ）",
    "LOVEGREEN編集部",
    "柚子の爽やかな香りがたまらない♪モイストポプリの作り方",
    "LOVEGREEN編集部",
    "こんなに楽しめる！ お庭やベランダで収穫したレモンの活用法",
    "LOVEGREEN編集部",
    "みかん（オレンジ）の花言葉｜種類、花と実の特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "こんなにある！みかんの皮の活用法。食べ方レシピ、お風呂や掃除にも",
    "山田智美",
    "冷凍できてそのまま食べられる！おすすめフルーツと冷凍法！",
    "LOVEGREEN編集部",
    "みかんの皮の活用法｜掃除に使える！みかん水の作り方",
    "LOVEGREEN編集部",
    "キッチンまわりをお掃除しよう。捨てちゃう野菜くずを使って綺麗にする方法",
    "小野寺葉月",
    "9月7日の誕生花と花言葉｜みかん（オレンジ）",
    "LOVEGREEN編集部",
    "柚子の爽やかな香りがたまらない♪モイストポプリの作り方",
    "LOVEGREEN編集部",
    "こんなに楽しめる！ お庭やベランダで収穫したレモンの活用法",
    "LOVEGREEN編集部"
  ],
  "グァバの育て方・栽培方法 | 植物図鑑": [
    "Psidium guajava",
    "グァバの特徴",
    "グァバは春から初夏に白やピンクのきれいな花を咲かせ、花後に淡い緑色の洋ナシに似た形の果実をつけ、その実は晩夏から秋に黄緑色に熟して香ります。果肉は赤やピンク、白、クリーム色などがあります。パパイヤ・マンゴーと並ぶ代表的なトロピカルフルーツのひとつです。熱帯地域で広く栽培されている常緑の低木で、日本では沖縄県や鹿児島県で多く育てられています。",
    "グァバの実はビタミン、食物繊維、ポリフェノールなどの栄養を豊富に含み、タネごと生食することもでき、ジュースやジャムなどの加工食品の材料としても用いられます。また、グァバの葉にはタンニンが含まれることから漢方などの健康茶にも使われています。",
    "グァバは、スペイン人がブラジルの原住民の言葉からつけたguayabaから転じてその名になったそうです。また、グァバの和名「蕃石榴」（バンジロウ）は、蕃（外国）と石榴（ザクロ）を表わす漢名の蕃石榴（バンシルー）が、沖縄でバンジロウに転じたことに由来すると言われています。",
    "グァバの詳細情報",
    "グァバの種類",
    "テリハバンジロウ（ストロベリーグアバ）",
    "果実が小さく、熟すと果皮が赤くなりイチゴのような香りがします。",
    "キミノバンジロウ（イエローストロベリーグアバ）",
    "果皮が黄色く熟すストロベリーグァバです。テリハバンジロウ（ストロベリーグアバ）より若干寒さに強く、温暖地では屋外で越冬している姿を見かけることがあります。",
    "グァバの花言葉",
    "グァバの花言葉｜種類、花の特徴、名前と花言葉の由来",
    "LOVEGREEN編集部",
    "グァバの育て方カレンダー",
    "グァバの栽培環境",
    "日当たり・置き場所",
    "日当たりと風通しが良い環境を好みます。日当たりが悪い環境では間延びしたり花が咲かなくなってしまうので、日の当たり具合が特に大切です。",
    "温度",
    "グァバは寒さにそれほど強くない性質で、耐寒温度は5℃くらいです。種類によっては若干寒さに強いタイプもあります。",
    "用土",
    "水はけの良い用土を好みます。市販の果樹栽培用の土で問題なく育ちます。",
    "グァバの育て方のポイント",
    "水やり",
    "地植えの場合は、根付いてからの水やりは雨にまかせて問題ありません。真夏の高温期に乾燥が続くときは水やりしましょう。",
    "鉢植えの場合は、表面の土が乾いたら鉢底から水が流れ出るくらいたっぷり水やりします。冬は乾かし気味に水やりを続けましょう。",
    "肥料",
    "春から秋の生育期に、適宜肥料を与えます。",
    "病害虫",
    "グァバは特別かかりやすい病気はありません。",
    "つきやすい害虫は、カイガラムシ、アブラムシなどがあげられますが、日当たりと風通しが良い場所で育てることで予防します。",
    "-関連記事の下に記事が続きます-",
    "グァバの詳しい育て方",
    "選び方",
    "葉にしっかりと光沢があり、安定感のあるものを選びましょう。",
    "植え付け",
    "植え付けの適期は4月～6月です。",
    "地植えの場合は、根鉢のサイズの倍の幅と深さの穴を掘り、元肥として腐葉土や堆肥（もしくは緩効性肥料）を土に混ぜ込んで植え付けましょう。植え付けたらたっぷりと水やりをします。植え付け直後はぐらつきやすいため、しばらくは注意深く様子を見ましょう。支柱を添えるのもよいです。",
    "鉢植えの場合は、苗鉢よりも1～2回り大きな鉢に植えます。",
    "剪定・切り戻し",
    "収穫が終わった10月～11月頃に、不要な枝を剪定します。",
    "植え替え・鉢替え",
    "鉢植えの場合、2～3年に1回、一回り大きい鉢に新しい土を使って植え替えましょう。鉢を大きくしたくない場合は、根を整理して同じ鉢に植え直します。",
    "花",
    "グァバは、5月～6月に白やピンク色の花を咲かせます。",
    "収穫",
    "花後に淡い緑色の果実をつけ、晩夏から秋に熟したものを収穫します。",
    "冬越し",
    "グァバは基本的に寒さに弱く、暖地では屋外で冬越しできますが、それ以外の地域では冬場は室内に取り込むなど冬越し対策が必要です。若干寒さに強い品種は温暖地では屋外で越冬できます。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "グァバは挿し木で増やせます。挿し木の最適期は6月頃。枝を7cmほどの長さで切って下の方の葉を取り、水揚げしてから挿し木用の清潔な土に挿します。発根するまで明るい日陰で管理して水やりを続けます。",
    "7月8日の誕生花と花言葉｜グァバ",
    "LOVEGREEN編集部",
    "グァバの花言葉｜種類、花の特徴、名前と花言葉の由来",
    "LOVEGREEN編集部",
    "7月8日の誕生花と花言葉｜グァバ",
    "LOVEGREEN編集部"
  ],
  "イチゴノキの育て方・栽培方法 | 植物図鑑": [
    "Arbutus unedo",
    "イチゴノキの特徴",
    "イチゴノキは、イチゴのような果実がつくことから名前がつけられましたが、イチゴの属するバラ科ではなく、ツツジ科の常緑低木です。別名、ストロベリーツリーという名前で流通していることもあります。",
    "11月～12月に同じツツジ科のドウダンツツジやブルーベリーの花に似た、白くて小さな壺型の花が開花します。果実になるのは翌年の秋で、実になるまでに1年近くかかります。そのため、花と実を同時に見ることができる珍しい花木です。ツツジ科の植物は酸性土壌を好むのが一般的ですが、イチゴノキはアルカリ土壌でも植栽可能です。",
    "比較的ゆっくりと生長しますが、最終的には5m近くの樹高になることもあります。育てやすく、花も実もかわいらしいため、近年、マンションのエントランスの植栽などでも見かけるようになりました。",
    "イチゴノキの詳細情報",
    "イチゴノキの種類",
    "ヒメイチゴノキ",
    "イチゴノキの矮性種で背丈が1m～3m程度",
    "赤花ヒメイチゴノキ",
    "ヒメイチゴノキの赤花品種",
    "イチゴノキの果実",
    "色の変化が美しいイチゴノキ",
    "グリーン～淡い黄色～淡いオレンジ色～淡い赤～赤へと変化します。花が開花する中で様々な色あいの果実が楽しめます。",
    "最終的には黒くなり2月ごろには自然落下します。",
    "イチゴノキの花言葉",
    "イチゴノキの花言葉｜種類、花や実の特徴、名前の由来",
    "LOVEGREEN編集部",
    "イチゴノキの育て方カレンダー",
    "イチゴノキの栽培環境",
    "日当たり・置き場所",
    "明るめの半日陰程度が適しています。西日が強い場所への植栽は避けましょう。",
    "用土",
    "乾燥した土地を好むので、水はけの良い土に植え付けましょう。一般的にツツジ科の花木は酸性土壌を好みますが、イチゴノキはアルカリ性土壌でも植栽可能です。",
    "地植えにする場合は、水はけが良ければ土質は特に選びません。",
    "鉢植えは、草花用か花木用の培養土で問題なく育ちます。",
    "イチゴノキの育て方のポイント",
    "水やり",
    "地植えは、根付いてからの水やりは必要ありません。",
    "鉢植えは、鉢の表面の土が乾いたら鉢底から流れ出るくらいたっぷりと水やりをします。極端に乾燥させないようにしましょう。",
    "肥料",
    "2月～3月に緩効性肥料もしくは有機質肥料（園芸用として市販されている固形の油粕など）を株元に施しましょう。",
    "病害虫",
    "目立った病害虫の害はありません。",
    "-関連記事の下に記事が続きます-",
    "イチゴノキの詳しい育て方",
    "選び方",
    "葉の色がきれいな緑色をした枝ぶりの良い苗木を選びましょう。場合によっては5m以上に生長することもあります。あまり背丈が高い木を好まない場合は、1m～3mの矮性種、「ヒメイチゴノキ」を選びましょう。一般的なイチゴノキの花は白ですが、ピンクの花の咲く種類もあります。",
    "流通上、ヒメイチゴノキをイチゴノキとして販売されていることもあるようです。どちらかを確実に入手したい場合は、両者を販売しているお店で選ぶと安心です。",
    "植え付け",
    "庭への植え付けは、春か秋が適時です。",
    "3～4号の小さなサイズの苗木を購入した場合は、いきなり地におろさず1～2年鉢植えで育てて大きくしてから植え付けた方が根付きやすくなります。",
    "イチゴノキは根が深く張るので土を深めに掘って植え付けましょう。根鉢のサイズの倍程度の幅と深さの穴を掘り、腐葉土や堆肥を掘った土に混ぜ込みながら植え付けます。深植えにならないように注意しましょう。植え付けたらたっぷりと水やりを行います。植え付け直後はぐらつきやすいため、しばらくは注意深く様子を見るようにしましょう。",
    "仕立て方",
    "剪定しなくても自然にブッシュ状に生長します。常緑なので目隠しをかねた生垣などに利用することもできます。",
    "剪定・切り戻し",
    "自然に樹形が整うので大幅な剪定は必要ありません。果実が落下した後の2月～3月に枯れた枝や徒長した枝、混みあった枝を剪定する程度で十分です。",
    "植え替え・鉢替え",
    "鉢植えは、2～3年に一度、一回り大きな鉢に植え替えましょう。",
    "花",
    "11月～12月に壺型の白い花が開花します。",
    "花の開花後、一年近くかけて9月～11月に実になります。そのため、花と実を同時に楽しむことができる珍しい花木です。",
    "実の色は最初は黄色～オレンジ、次第に赤く色づきます。開花時は、花の白、実の黄色～オレンジ、赤の色あいで華やかな雰囲気になります。",
    "収穫",
    "果実は赤くなったら収穫時です。イチゴノキの実は生食可能ですが、味がないためジャムなどの加工用として利用される程度で、一般的には鑑賞用として普及しています。",
    "冬越し",
    "苗が若いうちは寒風で苗木が痛みやすいので、ある程度の大きさになるまでは鉢植えで育てるのが安全です。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "挿し木で増やすことができます。",
    "イチゴノキの関連記事",
    "冬の花といえば？ 冬に咲く花26選",
    "金子三保子",
    "赤い実のなる木図鑑｜春夏秋冬ごとに。食べられる実や毒のある実も",
    "山田智美",
    "寒さに強い花30種！ガーデニングにおすすめの多年草や一年草、果樹、花木",
    "山田智美",
    "冬に咲く花一覧。日本の冬を明るく彩る花たちを46種紹介",
    "LOVEGREEN編集部",
    "イチゴノキの花言葉｜種類、花や実の特徴、名前の由来",
    "LOVEGREEN編集部",
    "冬の花といえば？ 冬に咲く花26選",
    "金子三保子",
    "赤い実のなる木図鑑｜春夏秋冬ごとに。食べられる実や毒のある実も",
    "山田智美",
    "寒さに強い花30種！ガーデニングにおすすめの多年草や一年草、果樹、花木",
    "山田智美",
    "冬に咲く花一覧。日本の冬を明るく彩る花たちを46種紹介",
    "LOVEGREEN編集部"
  ],
  "レモン（檸檬）の育て方・栽培方法 | 植物図鑑": [
    "Citrus limon",
    "レモン（檸檬）の特徴",
    "レモン（檸檬）は、ミカン科ミカン属の常緑低木です。レモン（檸檬）の木は樹高があまり高くならないので、ベランダでも育てやすい果実の一つです。春から初夏には芳香のある白い可愛らしい花を咲かせます。果実は卵型で酸味があり、果皮にも香りがあります。レモン（檸檬）の果実はグリーンから熟すと明るい黄色に変化します。",
    "病害虫も比較的つきにくいため家庭でも育てやすいです。温暖な気候でよく育ちますが、柑橘類の中では耐寒性は弱いため、鉢植えでの管理のほうが育てやすい場合もあります。",
    "レモン（檸檬）の果実は、ビタミン、カルシウム、カリウムなど栄養も豊富です。レモン（檸檬）の果実はフレッシュの状態で料理やお茶、お酒などの香り付けとして多く利用されています。さらにレモン（檸檬）は生食の他、ジュースやお酒、コンフィチュール、ドライフルーツとしても楽しめます。レモン（檸檬）の果皮も乾燥させてレモンピールとして焼き菓子やチョコレート等のお菓子に利用されます。",
    "レモン（檸檬）の詳細情報",
    "レモン（檸檬）の花言葉",
    "レモン（檸檬）の花言葉｜花の特徴、種類、名前と花言葉の由来",
    "LOVEGREEN編集部",
    "レモン（檸檬）の育て方カレンダー",
    "レモン（檸檬）の栽培環境",
    "日当たり・置き場所",
    "レモン（檸檬）は屋外の日当たりの良い場所を好みます。レモン（檸檬）を元気に育てるには日光が大切です。乾燥気味を好み、過湿が苦手なので日当たりが悪く湿った環境は避けましょう。",
    "寒さには弱いので、鉢植えのレモン（檸檬）は、冬は室内へ取りこむか、霜に当たらない場所へ移動させましょう。",
    "用土",
    "鉢植えの場合は、水はけと保水性の良い土壌に植え付けましょう。市販の園芸用培養土で問題なく育ちます。",
    "地植えの場合は、植え付け前に腐葉土と元肥をたっぷりとすき込んでふかふかの土壌を作っておきましょう。",
    "レモン（檸檬）の育て方のポイント",
    "水やり",
    "鉢植えの場合、土が乾いたらたっぷり水やりします。6月から8月は果実を作る準備に入るため水をたくさん必要とします。たっぷりと水やりを行い、乾かさないように気を付けましょう。",
    "地植えの場合は、根付いた後は水やりを雨にまかせてよいですが、夏にひどい日照りが何日も続くときは水やりしましょう。",
    "肥料",
    "レモン（檸檬）の肥料は3月、6月、10月の3回。油かすか緩効性肥料を施します。6月の開花期には実を作るための栄養として施します。この時期は肥料切れが起こらないように気を付けましょう。",
    "鉢植えのレモン（檸檬）は、苗の大きさや鉢の大きさによって与える量も違います。規定量を守って施すようにしてください。",
    "病害虫",
    "レモン（檸檬）は、風通しが悪くなると害虫の発生の原因になります。枝や葉が混み合ったら、剪定をして風通しを良くしましょう。屋外で育てているレモン（檸檬）にはアゲハチョウの幼虫がつきやすいでので注意が必要です。卵のうちに見つけたら駆除しましょう。",
    "病気はカイヨウ病に注意します。柑橘系の果樹に多く見られる病気で、細菌が原因で発症します。かさぶたのような茶色、黒色の斑点ができます。雨風の強い場所やレモン（檸檬）のトゲが他の枝を傷つけると感染しやすくなります。見つけたら早めに切り取りましょう。",
    "-関連記事の下に記事が続きます-",
    "レモン（檸檬）の詳しい育て方",
    "選び方",
    "レモン（檸檬）の苗は主幹がしっかりとしていて根元から安定感のあるもの、枝分かれをしていて、葉に光沢のあるものを選びましょう。",
    "植え付け",
    "レモン（檸檬）の植え付けは、3月～4月がベストです。遅くても6月くらいまでには植え付けを済ませましょう。",
    "鉢植えのレモン（檸檬）は、苗鉢よりも1～2回り大きな鉢に植え替えます。いきなり大きな鉢に植え替えると、根ばかり生長して開花しないことがあります。",
    "仕立て方",
    "レモン（檸檬）の果実が実った状態で購入した苗は、果実の重みで枝がたわんできてしまうことがあるので、様子を見て支柱で支えるようにしましょう。",
    "摘芯(摘心)・摘果",
    "レモン（檸檬）は果実を充実させるために、摘果を行います。枝がしなるほど1つの枝に果実が集中しているような場合は、少し間引くようにしましょう。鉢植えのレモン（檸檬）は、1つの枝に果実1つを目安に摘果を行ってください。",
    "剪定・切り戻し",
    "レモン（檸檬）の剪定は、3月に行います。風通しを良く樹の中まで日が当たる様に、主軸から伸びている元気の良い枝を3本くらい残し、他の不要な枝を剪定します。剪定後は枝を横に誘引すると実がつきやすくなります。",
    "植え替え・鉢替え",
    "レモン（檸檬）の植え替えは2～3年に一度、1～2回り大きな鉢に植え替えます。鉢の底から根が出てきたら、植え替えのサインです。根詰まりを起こす前に植え替えるようにしてください。",
    "花",
    "レモン（檸檬）は4月～7月頃に、白色をした甘い芳香のある花を咲かせます。",
    "収穫",
    "レモン（檸檬）の収穫期は、冬です。11月頃からグリーンの果実を収穫出来るようになります。レモン（檸檬）らしいきれいな黄色に色づくのは12月～3月です。少しグリーンの部分があっても室内で追熟させることが可能です。",
    "夏越し",
    "レモン（檸檬）にとって夏は生育期です。特に必要な夏越しの作業はありません。",
    "冬越し",
    "レモン（檸檬）は寒さにやや弱いので、寒風があたらない場所で管理しましょう。戸外で越冬をする場合は必ずマルチングを行ってください。",
    "鉢植えのレモン（檸檬）は、日当たりの良い室内に取り込みます。夜間は窓辺の冷気で弱ってしまうこともあるため、窓辺よりも内側で管理します。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "レモン（檸檬）は、挿し木で増やすことができます。",
    "関連記事",
    "5月22日の誕生花と花言葉｜レモン（檸檬）",
    "LOVEGREEN編集部",
    "余ったレモンがインテリアに!? かんたんガーランドなどレモンの活用方法をご紹介",
    "LOVEGREEN編集部",
    "こんなに楽しめる！ お庭やベランダで収穫したレモンの活用法",
    "LOVEGREEN編集部",
    "レモンを剪定しよう！",
    "小野寺葉月",
    "厄介な天敵！ カイガラムシを見つけたときの駆除・対策・注意点",
    "LOVEGREEN編集部",
    "葉から葉緑素を抜かれて真っ白に！ハダニ（葉ダニ）の駆除・予防方法",
    "LOVEGREEN編集部",
    "アブラムシはどこから発生する？簡単な駆除方法と対策",
    "LOVEGREEN編集部",
    "レモン（檸檬）の花言葉｜花の特徴、種類、名前と花言葉の由来",
    "LOVEGREEN編集部",
    "5月22日の誕生花と花言葉｜レモン（檸檬）",
    "LOVEGREEN編集部",
    "余ったレモンがインテリアに!? かんたんガーランドなどレモンの活用方法をご紹介",
    "LOVEGREEN編集部",
    "こんなに楽しめる！ お庭やベランダで収穫したレモンの活用法",
    "LOVEGREEN編集部",
    "レモンを剪定しよう！",
    "小野寺葉月",
    "厄介な天敵！ カイガラムシを見つけたときの駆除・対策・注意点",
    "LOVEGREEN編集部",
    "葉から葉緑素を抜かれて真っ白に！ハダニ（葉ダニ）の駆除・予防方法",
    "LOVEGREEN編集部",
    "アブラムシはどこから発生する？簡単な駆除方法と対策",
    "LOVEGREEN編集部"
  ],
  "キンカン（金柑）の育て方・栽培方法 | 植物図鑑": [
    "Fortunella",
    "キンカン（金柑）の特徴",
    "キンカン（金柑）は、ミカン色の小さい実がなるミカン科の常緑低木。冬から春にかけて、木一面に小さな実がつきます。実は、皮も含めて生でまるごと食べられます。皮の部分は柑橘類特有の香りがありほろ苦く、皮の内側は甘酸っぱい味がします。生食のほか、ジャムや甘露煮などさまざまな加工用としても利用されています。",
    "病害虫の心配が少なく、柑橘類の中では栽培が簡単です。樹高は1～2mほどで、庭植え、鉢植えのどちらでも栽培可能です。夏に香りの良い小さな白い花が開花したあと果実が実り、2月～5月が主な収穫時期です。",
    "キンカン（金柑）の詳細情報",
    "キンカン（金柑）の花言葉",
    "キンカン（金柑）の花言葉｜種類、実の特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "キンカン（金柑）の育て方カレンダー",
    "キンカン（金柑）の栽培環境",
    "日当たり・置き場所",
    "日当たりと水はけの良い場所が適しています。風の通り道になるような場所は避けましょう。",
    "用土",
    "特に土を選びませんが、水はけと水保ちの両方が良い土を好みます。",
    "鉢植えは、果樹用の培養土で栽培可能です。",
    "キンカン（金柑）の育て方のポイント",
    "水やり",
    "植え付け後、根付いてからの水やりは基本的には降雨に任せて問題ありません。",
    "鉢植えは、鉢の表面の土が乾いたら鉢底から水が流れ出るくらいたっぷりと水やりをしましょう。",
    "肥料",
    "地植えは2月と10月、鉢植えは2月、5月、10月に緩効性肥料を与えます。",
    "病害虫",
    "風通しが悪いとカイガラムシが発生することがあります。適度に剪定して、枝が混み合いすぎないようにしましょう。",
    "-関連記事の下に記事が続きます-",
    "キンカン（金柑）の詳しい育て方",
    "選び方",
    "主幹が太くしっかりとして、樹形のきれいな苗木を選びましょう。若木は収穫までに数年かかります。すぐに収穫を楽しみたい場合は、数年育てられたものを選びましょう。",
    "キンカン（金柑）には多くの品種があり、実の大きさ、糖度、種あり・なし、実の形、収穫時期などが品種によって違います。いくつか比較して好みのものを選ぶとよいでしょう。",
    "植え付け",
    "植え付け適時は3月～4月です。",
    "根鉢のサイズの倍程度の幅と深さの穴を掘り、元肥として腐葉土や堆肥（もしくは緩効性肥料）を土に混ぜ込んで植え付けましょう。",
    "植え付けたらたっぷりと水やりを行います。植え付け直後はぐらつきやすいため、しばらくは注意深く様子を見るようにしましょう。支柱を添えるのもよいでしょう。",
    "摘芯(摘心)・摘果",
    "実がつきすぎている場合は、摘果して充実した実になるようにします。摘果するのは、開花が遅かったものや傷ついているものを中心に行いましょう。",
    "剪定・切り戻し",
    "木の内側まで光が入りやすいように適度な剪定が必要です。",
    "キンカン（金柑）は春に伸びる新枝と、前年枝の両方に花をつけます。大胆に剪定しても花は咲きますが、果実の数が少なくなることがあるので注意しましょう。",
    "植え替え・鉢替え",
    "鉢植え栽培は、1～2年に一度、植え替えを行いましょう。植え替え適時は3月～4月です。",
    "花",
    "7月～8月に白い花が開花します。",
    "収穫",
    "品種により若干違いがありますが、キンカン（金柑）の収穫時期は、開花から150日程度経過した2月から5月です。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "つぎ木で増やすことができます。",
    "キンカン（金柑）の花言葉｜種類、実の特徴、花言葉の由来",
    "LOVEGREEN編集部"
  ],
  "イチジク（無花果）の育て方・栽培方法 | 植物図鑑": [
    "Ficus carica",
    "イチジク（無花果）の特徴",
    "イチジク（無花果）は樹高2～5mになる落葉低木の果樹で、独特の熟した甘みと食感が魅力の果物です。収穫時期や味、形などが異なる200品種以上の種類があります。",
    "イチジク（無花果）は受粉の作業が必要なく栽培が簡単で、順調にいけば植え付け後2年目からと早い時期から収穫できるため、家庭で育てる果樹として適しています。",
    "イチジク（無花果）の実は、一度にすべての実が熟すわけではありません。毎日少しずつ熟すため、長期間収穫できるのが特徴です。生食の他、ジャムなどの加工用やドライフルーツとしても美味しくいただけます。",
    "イチジク（無花果）の詳細情報",
    "イチジク（無花果）の種類",
    "蓬莱柿（ほうらいし）",
    "1600年代半ばに中国から伝わってきた品種です。日本での栽培も長い事から別名「日本いちじく」とも呼ばれています。耐寒性があり、果実も実りやすく収穫量も多く、育てやすい品種です。雨で果実が裂果しやすいため果実が実り始めたら、雨除けをするとよいでしょう。",
    "桝井ドーフィン",
    "1909年に広島県の桝井光次郎氏がアメリカから持ち帰った品種です。日本の環境で育ちやすく、栽培のしやすさと果実の持ちのよさから、日本に広まりました。果実の収穫時期は8月～10月。",
    "イチジク（無花果）の花言葉",
    "イチジク（無花果）の花言葉｜種類、花の特徴、名前と花言葉の由来",
    "LOVEGREEN編集部",
    "イチジク（無花果）の旬はいつ？",
    "イチジク（無花果）の旬は夏と秋の2回",
    "一般的には、イチジク（無花果）の旬と言えば秋と思われていますが、実際にはイチジク（無花果）の旬は、夏から秋です。",
    "イチジク（無花果）は品種によって実の収穫時期が違います。初夏から夏にかけて実がなる品種（夏果）と、秋に実がなる品種（秋果）、そして初夏と秋の両方に実がなる品種（夏秋兼用種）があります。",
    "イチジク（無花果）の花",
    "イチジク（無花果）を漢字で書くと「無花果」。花が無い果実と書きますが、本当に花が咲かないのでしょうか？イチジク（無花果）の花は、「実の中に花が隠れて咲く」という変わった性質があります。",
    "イチジク（無花果）の実は、「花のう」と言う袋状になっていて、その袋の内側にたくさんの花が並んでいます。花と言っても花びらなどはないので、一見、花には見えません。",
    "野生種のイチジク（無花果）の形は、受粉の仕組みと深く関係しています。花が見えない形状をしているため、イチジク（無花果）コバチという小さなハチが、イチジク（無花果）の穴から中へ入り込んで実の中で産卵します。このイチジクコバチの卵がふ化し、成虫になったイチジクコバチは、花粉を付けて別のイチジク（無花果）の木へ行き、受粉させる役目をしています。イチジク（無花果）は住みかと養分を与える代わりに、イチジクコバチは受粉をしてくれるという相互関係があるのです。ただし、これらは野生種のイチジク（無花果）の場合で、日本で流通しているイチジク（無花果）は、受粉しなくても果実が大きくなる「単為結果」であるため、ハチの助けは必要ありません。",
    "イチジク（無花果）の育て方カレンダー",
    "イチジク（無花果）の栽培環境",
    "日当たり・置き場所",
    "イチジク（無花果）は、日当たりと風通しの良い場所を好みます。強い風の通り道になるような場所への植え付けは不向きです。",
    "温度",
    "気温が15℃以上になると生長期となり、活発に新芽が芽吹き始めます。果実は22℃～27℃で成熟し、38℃以上になると生長が鈍り、皮が固くなるなどの障害が出ます。",
    "用土",
    "イチジク（無花果）は、水はけと保水性が良い肥沃な土壌を好みます。ややアルカリ性の土を好むので、酸性土壌を好むブルーベリーを近くで栽培するのは不向きです。",
    "鉢で栽培する場合は、赤玉土、鹿沼土、腐葉土をそれぞれ3割に砂1割混ぜた土、もしくは花と野菜用の培養土7割に赤玉3割を混ぜた土を使用します。市販の果樹用の培養土等を使用してもよいでしょう。",
    "イチジク（無花果）の育て方のポイント",
    "日常の管理",
    "イチジク（無花果）は、葉が大きいため、風が強すぎる環境に弱く、葉が破れたり折れたりしてしまいます。風の強い日は風対策が必要です。真夏の直射日光が強い場合は寒冷紗などで日よけをしましょう。",
    "イチジク（無花果）は、果実の生育期に雨に濡れると果実が破裂してしまうため、果実が熟れ始めたら雨をよける工夫が必要です。",
    "水やり",
    "イチジク（無花果）は土壌が乾燥気味の方がよく育ちますが、水切れには弱いので、土の表面が乾いたらたっぷりと水を与えます。真夏は藁などでマルチングをして乾燥を防ぐのもよいでしょう。",
    "鉢栽培は水切れしやすいため、水切れに注意しましょう。",
    "肥料",
    "イチジク（無花果）の肥料は11月～1月の休眠期に寒肥えとして有機質な油かすなどの元肥を与えます。6月～9月の生長期にも堆肥などの有機質な肥料を根元近くにではなく、少し離れた枝葉を伸ばしている先の地面に埋めて与えます。",
    "病害虫",
    "イチジク（無花果）は果樹の中では比較的病害虫に強いですが、害虫ではカミキリムシに注意が必要です。幼虫が幹の根元付近に入ってしまうとたちまち枯れてしまいます。幼虫が入っていると幹に穴があき、木くずが散乱しているのでわかります。幼虫や成虫を見つけたらすぐに対処しましょう。",
    "その他アザミウマ類やハダニが発生する事があります。",
    "-関連記事の下に記事が続きます-",
    "イチジク（無花果）の詳しい育て方",
    "選び方",
    "イチジク（無花果）は、自家結実性があるので1本で実がなります。基本的には暖地向きの果樹ですが、最近は北海道南部までなら栽培可能の耐寒性の強い品種も登場しています。お住いの地域の冬の気温に合わせた品種を選ぶことが大切です。",
    "イチジク（無花果）の品種は、200以上の品種が存在します。お住いの地域に合わせた品種を選別した上で、下記のポイントから好みの品種を選ぶとよいでしょう。",
    "品種によって、次の3つの収穫時期に分けられます。夏果は、梅雨と収穫時期が重なり実が傷みやすいため、露地栽培で育てるなら②か③の秋果か夏秋兼用種の品種の中から選ぶとよいでしょう。",
    "①夏果（6月～7月収穫）",
    "②秋果（8月以降の収穫）",
    "③夏秋兼用種",
    "甘みが強いものからあっさりとした味まで、品種によって特徴があります。また、皮ごと食べられる品種もあります。香りも品種によって違うので、こだわりのある方は確認して選びましょう。",
    "イチジク（無花果）の実の色は品種によって様々です。黒、茶系、黄緑…中には、縦に斑が入っているユニークな見た目をしたものもあります。また、形も小ぶりのものから大きなサイズまで品種によって違うので、こだわりのある方は、実の写真などを確認してから購入しましょう。",
    "植え付け",
    "イチジク（無花果）の植え付けは、11月から3月の休眠期が適しています。寒い地域の場合は春に植え付けを行った方が凍害を防げます。",
    "地植えする場合は、植え付ける根より2倍程の大きさの直径、深さの穴を掘り、掘り上げた土に腐葉土と赤玉土、肥料を適量混合したものを穴の深さの半分程度埋め戻します。苗木の根を崩して根を広げてから残りの土を戻すように植えます。苗木を植えたら、支柱を立ててからたっぷりと水やりをします。",
    "剪定・切り戻し",
    "まだ実をつけていない1年目のイチジク（無花果）は主軸を2本残し、短く30cm程に剪定します。果実が実り始めた2年目からの株は、秋の実りが終わり収穫が終ってから、冬に剪定を行います。イチジク（無花果）は品種によっては冬の始まりまで実る品種もあるため、果実が完全につかなくなってから剪定します。真冬に剪定する事によって株に負担をかけず春の生長に向けて準備をすることができます。",
    "植え替え・鉢替え",
    "鉢植えの場合は、2年に一度くらいのタイミングで植え替えが必要です。現在の鉢よりも一回り大きな鉢に新しい土を使って植え替えましょう。鉢から取り出した株は根をハサミで1/3程カットします。新しい鉢に1/3程の土を入れ、その上に根をほぐして植えます。",
    "花",
    "イチジク（無花果）の花は、「花のう」と言われる袋状の実の中に外に見えない形状で咲きます。花の間の花のうは緑色をしています。花から果実に変わると花のうは赤みを帯びはじめます。",
    "収穫",
    "イチジク（無花果）の収穫の目安は果実の先端が割れてきたときが収穫時期です。",
    "収穫時期の熟したイチジク（無花果）は雨に濡れるとはじけやすいので、寒冷紗とビニール袋などを重ねて、雨除けの工夫をするとよいでしょう。",
    "イチジク（無花果）を早く熟させる「オイリング」",
    "イチジク（無花果）を1週間から10日ほど早く成熟させる方法を「オイリング」といいます。",
    "これは古くギリシア、ローマ時代から行われてきました。イチジク（無花果）の果実の先端がうっすらと赤くなってきたころに、細いストローやスポイトを使ってくぼみに植物油を1～2滴たらします。植物油は、オリーブオイルやなたね油、ごま油などが適しています。果皮にはたらさないように注意します。",
    "そのメカニズムははっきりとはわかっていませんが、オイルを垂らすことで果実からエチレンという物質が出て、成熟を早めるといわれています。",
    "夏越し",
    "イチジク（無花果）は夏の暑さには強い植物です。ただし、気温が28℃以上になると果実の皮が固くなります。直射日光が当たりすぎる場合は日よけをしましょう。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "イチジク（無花果）は挿し木で増やすことができます。細すぎず元気な枝を使うとよいでしょう。枝を斜めに切るか、えんぴつのように削ると水の吸いあげがよくなります。切り口が乾かないように削ったらしばらく水に浸けましょう。挿し木用の土に挿し、土が乾かないように日陰でビニール袋などをかぶせて管理します。",
    "関連記事",
    "バラなどの花植物が！悪名名高いアザミウマを駆除・防除しよう！",
    "LOVEGREEN編集部",
    "葉から葉緑素を抜かれて真っ白に！ハダニ（葉ダニ）の駆除・予防方法",
    "LOVEGREEN編集部",
    "4月5日の誕生花と花言葉｜勿忘草（ワスレナグサ）",
    "LOVEGREEN編集部",
    "イチジク（無花果）の花言葉｜種類、花の特徴、名前と花言葉の由来",
    "LOVEGREEN編集部",
    "バラなどの花植物が！悪名名高いアザミウマを駆除・防除しよう！",
    "LOVEGREEN編集部",
    "葉から葉緑素を抜かれて真っ白に！ハダニ（葉ダニ）の駆除・予防方法",
    "LOVEGREEN編集部",
    "4月5日の誕生花と花言葉｜勿忘草（ワスレナグサ）",
    "LOVEGREEN編集部"
  ],
  "クランベリー（ツルコケモモ）の育て方・栽培方法 | 植物図鑑": [
    "Vaccinium oxycoccos（ツルコケモモ）",
    "Vaccinium macrocarpon（オオミノツルコケモモ）",
    "クランベリー（ツルコケモモ）の特徴",
    "クランベリーは、初夏にうつむきがちに白い花が咲いたあと、秋に丸くてつややかな可愛らしい赤い果実を実らせる常緑のほふく性低木です。自家結実性があるので1本だけでも結実します。",
    "和名では、ツルコケモモやオオミノツルコケモモと呼ばれています。どちらもほふく性常緑低木ですが、オオミノツルコケモモの方が果実が大きく、園芸用の苗や鉢ものとして流通するほとんどはオオミノツルコケモモです。",
    "クランベリーの果実は酸味が強く生食には向かず、ジャム、ケーキ、シャーベット、果実酒、料理のソースなどに加工して利用されます。北米や北欧の野菜や果物が不足しがちな長く寒い冬に、大切な栄養源として食卓を賑わせてきました。また、古くから食用だけでなく、傷薬や解毒剤、胃や肝臓の働きを整える薬として用いられてきました。冷涼な気候の湿地や沼地に自生し、高温多湿の気候を嫌います。加工用に使うには大量の実が必要なため、果樹としてよりは実の鑑賞目的での栽培が多いようです。",
    "同じツツジ科のコケモモ（リンゴンベリー）と混同されがちですが、別種です。見分け方は花の形です。コケモモの花はブルーベリーやドウダンツツジのような釣鐘型、クランベリーの花は花びらが後ろに反り返ったように咲くので見分けることができます。",
    "クランベリー（ツルコケモモ）の詳細情報",
    "クランベリーの花言葉",
    "クランベリー（ツルコケモモ）の花言葉｜種類、花や実の特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "クランベリー（ツルコケモモ）の育て方カレンダー",
    "クランベリー（ツルコケモモ）の栽培環境",
    "日当たり・置き場所",
    "クランベリーは、夏以外は日当たりの良い場所～半日陰程度の場所での管理が適しています。真夏の強い日差しや西日が長時間当たるような場所での管理は避けましょう。",
    "冷涼な気候を好み高温多湿を嫌うため、暖地では鉢植えで栽培し、夏は鉢を移動させて管理する方が無難です。",
    "用土",
    "ツツジ科のクランベリーは、ブルーベリーと同じく酸性土壌を好みます。",
    "赤玉土（小玉）、鹿沼土、ピートモスを4:4:2の割合でブレンドするか、市販のブルーベリー用の培養土でも栽培可能です。",
    "クランベリー（ツルコケモモ）の育て方のポイント",
    "水やり",
    "クランベリーは、多少湿り気のある土を好みます。鉢の表面の土が乾いたらたっぷりと水を与えます。完全に水が切れてしまうと、葉が茶色くなり、落葉してしまうことがあるので水切れには注意しましょう。",
    "肥料",
    "クランベリーはやせ地でも育つ植物なので、過肥の必要はありません。春と秋に緩効性肥料を与える程度で十分です。",
    "病害虫",
    "目立った病害虫はありません。",
    "-関連記事の下に記事が続きます-",
    "クランベリー（ツルコケモモ）の詳しい育て方",
    "選び方",
    "園芸店でクランベリーとして販売されているものの多くは、オオミノツルコケモモです。晩夏の頃から実つきの苗や鉢ものが出回ります。",
    "株元まで葉が茂り、実つきの良い鉢を選びましょう。",
    "植え付け",
    "植え付け適時は3月頃の霜がおりる心配がなくなったころが適時です。",
    "仕立て方",
    "クランベリーの樹高は10～20cmですが、つるが長く伸びます。鉢を台に置いたり、ハンギングバスケットに植えて、つるを生かして飾ると見栄えがします。",
    "剪定・切り戻し",
    "秋の収穫が終わったら、混み合った枝を整理するように剪定します。また、5月に花が咲いていない枝を確認し、間引くようにして風通しを良くするのもよいでしょう。",
    "植え替え・鉢替え",
    "根詰まりを防ぐために、2年に1回程度、傷んだ根や古い土を優しく落とし、1～2回り大きな鉢に植え替えます。植え替え後はたっぷりと水を与えます。",
    "花",
    "初夏に白い花が開花し、花の後、秋にかけて果実が少しずつ大きく色づいていきます。",
    "収穫",
    "緑の実が徐々に赤くなります。すべての実が一度に赤くなるのではなく、徐々に色づきます。加工用に使う場合は、収穫したものから冷凍保存し、ある程度まとまった数になったら作業するとよいでしょう。",
    "夏越し",
    "クランベリーは高温多湿を嫌います。夏は風通しの良い半日陰程度の涼しい場所に鉢を移動させましょう。",
    "真夏の水やりは、朝早くか夕方に行い、日が高い時間帯に行わないようにします。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "クランベリーは挿し木や株分けで増やすことができます。挿し木は6月、株分けは2月中旬から下旬にかけて行います。挿し木の発根率は70％程度です。今年伸びた枝を挿し穂にしますが、1時間ほど水上げした後に、鹿沼土や赤玉土などに挿し、発根まで土を乾かさないように管理します。",
    "クランベリー｜花や実の時期と特徴、食べやレシピを紹介",
    "山田智美",
    "クランベリー（ツルコケモモ）の花言葉｜種類、花や実の特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "クランベリー｜花や実の時期と特徴、食べやレシピを紹介",
    "山田智美"
  ],
  "ナワシロイチゴの育て方・栽培方法 | 植物図鑑": [
    "Rubus parvifolius",
    "ナワシロイチゴの特徴",
    "ナワシロイチゴは、バラ科の落葉低木。野生のキイチゴの一種で、日本全国の野原、林縁、道端などに自生しています。つる性で地を這うように生長し、それぞれの節から茎が出て、茎の頂点に花や実をつけます。5月～6月に咲くピンクの花はとてもかわいらしい姿をしていますが、花びらが全開せず少し開いた先から雌しべが出ている見た目からか、あまり目立ちません。花後、赤くてキラキラしたキイチゴが実り、明るい緑色の葉と赤い実の色合いが足元を彩ります。甘酸っぱい実は、生食のほかジャムや果実酒の材料として利用できます。",
    "環境に合った場所に植えれば放任で育ち、這うように生長するほか地下茎でも広がる繁殖力の強い植物です。",
    "ナワシロイチゴの詳細情報",
    "ナワシロイチゴの育て方カレンダー",
    "ナワシロイチゴの栽培環境",
    "日当たり・置き場所",
    "日当たりの良い場所が適しています。つる性で這うように生長するとともに地下茎でも広がります。地植えにする場合は、広いスペースを確保しましょう。鉢植え栽培も可能です。",
    "用土",
    "特に土質を選びません。",
    "鉢植えは、草花や果樹用の培養土で栽培可能です。",
    "ナワシロイチゴの育て方のポイント",
    "日常の管理",
    "地下茎で広がる性質を持つため、広がってほしくないところから伸びた茎は早めに整理しましょう。茎や葉柄にトゲがあるので扱いには注意が必要です。",
    "水やり",
    "地植えは、根付いてからは特に水やりの必要はありません。",
    "鉢植えは、鉢の表面の土が乾いたらたっぷりと与えます。",
    "肥料",
    "肥沃な土ならあまり肥料を入れる必要はありません。肥料過多だと着果しないことがあります。",
    "やせ地の場合は、植え付け時に堆肥や腐葉土もしくは緩効性肥料を混ぜ込んで植え付けます。",
    "-関連記事の下に記事が続きます-",
    "ナワシロイチゴの詳しい育て方",
    "選び方",
    "野生種なので流通は少ないですが、苗として若干出回っています。きれいな葉の色の苗を選びましょう。",
    "植え付け",
    "厳寒期を除く落葉期が植え付け適時です。広がるように生長していくので隣の植物との間隔は余裕をもってとりましょう。",
    "仕立て方",
    "地を這うように伸びる性質を生かして、フェンスやトレリスなどに這わせて栽培することができます。トゲがあるのでガーデングローブなどをつけて作業しましょう。",
    "剪定・切り戻し",
    "スペースに余裕があるようなら特に定期的な剪定は必要ありません。枯れ枝、古い枝、不要枝は根元から剪定します。",
    "植え替え・鉢替え",
    "鉢植え：数年に一度、一回り大きな鉢に植え替えるか、株分けをしましょう。",
    "花",
    "初夏にピンクの花が開花し、花のあとに果実が実ります。",
    "収穫",
    "ナワシロイチゴの実は、生食のほかジャムや果実酒などの材料になります。実は崩れやすいため優しく扱いましょう。",
    "実の季節は雨が多い時期ですが、できるだけ晴れた日に収穫しましょう。雨の日に収穫した実はカビが発生しやすいため保存には向きません。ジャムや果実酒にする場合は、収穫するごとに冷凍庫で保管し、一定量を確保してから作業します。",
    "冬越し",
    "寒さに当たり紅葉したあと落葉して冬を越し、春に再び芽吹きます。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "株分けや伸びたつるを鉢に接地しておくと節から発根します。発根が確認できたら切り離しましょう。",
    "初夏に咲く花一覧｜初夏を彩る花たちを写真付きで紹介",
    "LOVEGREEN編集部",
    "赤い実のなる木図鑑｜春夏秋冬ごとに。食べられる実や毒のある実も",
    "山田智美",
    "初夏に咲く花一覧｜初夏を彩る花たちを写真付きで紹介",
    "LOVEGREEN編集部",
    "赤い実のなる木図鑑｜春夏秋冬ごとに。食べられる実や毒のある実も",
    "山田智美"
  ],
  "姫りんご（姫林檎）の育て方・栽培方法 | 植物図鑑": [
    "Malus cerasifera",
    "姫りんご（姫林檎）の特徴",
    "姫りんごは、秋に小さなかわいい実をつけるバラ科の落葉樹。普通のりんごより小ぶりなのが名前の由来です。",
    "りんごは主に寒冷地での栽培が適しているのに対して、姫りんごは日本全国で栽培可能です。秋の実以外に春に咲く白い花も観賞価値があるため、古くから街路や公園に植栽されるほか、庭木や盆栽としても親しまれています。自家結実性があるため1本でも実がなりますが、異品種を近くに植えると実つきがよくなります。",
    "食用よりは鑑賞用として多く流通し、クリスマスの頃になると花材として花屋さんの店頭に並びます。",
    "姫りんごの花は、つぼみの時はピンクで開花とともに白くなり、満開のころは息をのむ美しさです。花と実の両方が観賞価値があるため、シンボルツリーとしても利用されています。",
    "姫りんご（姫林檎）の詳細情報",
    "姫りんご（姫林檎）の育て方カレンダー",
    "姫りんご（姫林檎）の栽培環境",
    "日当たり・置き場所",
    "日当たりと水はけの良い場所が適しています。真夏に西日が長時間当たる場所への植栽は避けましょう。",
    "用土",
    "水はけと通気性の良い肥沃な土を好みます。",
    "鉢植えは、果樹用の培養土で栽培可能です。",
    "姫りんご（姫林檎）の育て方のポイント",
    "水やり",
    "植え付け後、根付いてからの水やりは基本的には降雨に任せて問題ありません。",
    "鉢植えは、鉢の表面の土が乾いたら鉢底から水が流れ出るくらいたっぷりと水やりをしましょう。",
    "肥料",
    "寒肥（1月～2月）と9月の追肥として、緩効性肥料もしくは有機質肥料（園芸用として市販されている固形の油粕など）を与えましょう。",
    "病害虫",
    "害虫：アブラムシ、黒星病",
    "病気：縮葉病、炭疽病、斑点落葉病",
    "早期発見が大切です。日ごろから葉と枝の状態をチェックして、虫くい、葉の色の変化などがあれば、早期対処をしましょう。",
    "-関連記事の下に記事が続きます-",
    "姫りんご（姫林檎）の詳しい育て方",
    "選び方",
    "葉がきれいで、ぐらつきのないしっかりとした枝ぶりの苗木を選びましょう。",
    "最近はたくさんの園芸品種があり、白い花のほかピンクの花が咲く品種もあります。実の大きさ、味、付き方も品種によって違いがあります。こだわりのある方は調べてから購入しましょう。",
    "基本的には自家結実性があるため1本でも実がなりますが、異品種や深山カイドウを近くに植えると実つきがよくなります。品種によっても多少違いがあるため、1本で結実するかを確認しましょう。",
    "植え付け",
    "姫りんごの植え付けは、厳寒期を除いた落葉中に行います。接ぎ木苗が多いので、接木部分を地上部分に出して植え付けましょう。",
    "根鉢のサイズの倍程度の幅と深さの穴を掘り、元肥として腐葉土や堆肥（もしくは緩効性肥料）を土に混ぜ込んで植え付けましょう。",
    "植え付けたらたっぷりと水やりを行います。植え付け直後はぐらつきやすいため、しばらくは注意深く様子を見るようにしましょう。支柱を添えるのもよいでしょう。",
    "仕立て方",
    "さほど横に広がらず、上の方に伸びていく樹形です。剪定や誘引次第でコンパクトに仕立てることができ、エスパリエ仕立てなどで栽培することもできます。",
    "剪定・切り戻し",
    "植え付け初期の樹形ができるまでは、不要枝や間引き剪定にとどめます。姫りんごは徒長した枝には花芽はつかず、短い枝につく性質があるため、短い枝が多くなるようにしましょう。",
    "7月～8月に徒長枝を5～10芽程度残して剪定し短い枝が出るようにし、全体的に整理します。",
    "花芽は枝先につくので、冬の剪定は強く切り詰めるのは避けましょう。",
    "ただしつるバラと同様、長く伸びた枝を地面と水平に誘引すると、短い枝が垂直にできる性質があります。エスパリエ仕立てなどにする場合は、徒長枝を生かします。",
    "植え替え・鉢替え",
    "鉢植え栽培は、1～2年に一度、植え替えを行いましょう。植え替えは落葉期が適時ですが、真夏以外なら植え替え可能です。",
    "花",
    "桜（ソメイヨシノ）の花が終わったころに開花します。",
    "収穫",
    "秋に小さな実がなります。購入時の苗木の状態にもよりますが、植え付け後、最初に収穫できるまでには2～5年程度かかります。",
    "果実は主にジャムや果実酒などの加工向きです。花材としては、夏は青りんご、秋から冬は赤い状態で流通しています。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "接ぎ木で増やすことができます。",
    "自然からの贈り物。秋の実がかわいい花木と草花22選",
    "金子三保子",
    "赤い実のなる木図鑑｜春夏秋冬ごとに。食べられる実や毒のある実も",
    "山田智美",
    "落葉樹｜シンボルツリーにおすすめの種類30選！花木や実がなる木まで",
    "山田智美",
    "自然からの贈り物。秋の実がかわいい花木と草花22選",
    "金子三保子",
    "赤い実のなる木図鑑｜春夏秋冬ごとに。食べられる実や毒のある実も",
    "山田智美",
    "落葉樹｜シンボルツリーにおすすめの種類30選！花木や実がなる木まで",
    "山田智美"
  ],
  "柿（カキ）の育て方・栽培方法 | 植物図鑑": [
    "Diospyros kaki",
    "柿（カキ）の特徴",
    "橙色の柿（カキ）の実がたわわに実る光景や、軒下につるされている干し柿は、昔から日本の秋の風景として親しまれています。また秋の柿（カキ）を季語として多くの俳人が俳句を読んでいますが、正岡子規の「柿くへば 鐘がなるなり 法隆寺」という句はとくに有名です。ことわざにも「柿（カキ）が赤くなれば医者が青くなる」というものがあるくらいに、柿（カキ）は古くから日本人にとってなじみ深い果物です。春に若葉が芽吹き、初夏に控えめな淡い黄色の花を咲かせます。その花は壷のような形で花びらは肉厚ですが、葉に隠れて見落としてしまうほどに大人しい花です。柿（カキ）は雌花と雄花があるのですが、ほとんどの品種は雄花をつけていません。それでも受粉しなくても果実が実る単偽結果性という性質をもっているので、1本でも実がなります。しかし、生理落果しやすく良い実がなりにくいため、2品種植えることをおすすめします。果実には甘柿と渋柿がありますが、甘柿は国内で品種改良されたものです。",
    "柿（カキ）の詳細情報",
    "柿（カキ）の花言葉",
    "柿（カキ）の花言葉｜種類、花・葉・実の特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "柿（カキ）の種類",
    "柿には渋みの有無で甘柿と渋柿二種類ありますが、甘柿は渋柿の突然変異から生じたものです。その中でも「完全甘柿」「完全渋柿」「不完全甘柿」「不完全渋柿」の4つに分類されます。甘柿はそのまま食べれますが、渋柿は脱渋が必要になります。",
    "主要な品種は\n【甘柿】富有、早生次郎、太秋、新秋\n【渋柿】平核無、蜂屋、西条\n【受粉樹】正月、禅寺丸、太秋\nなどがあります。",
    "甘柿は突然変異から",
    "甘柿は渋柿の突然変異とされていますが、1214年に神奈川県川崎市にある王禅寺で偶然発見された「禅寺丸」が日本初の甘柿と位置づけられています。その木から接ぎ木して禅寺丸の栽培が広まりました。しかし、禅寺丸は劣性遺伝のため種から育てた場合は渋柿になってしまうそうです。また接ぎ木の苗でも種子が多いと甘く、少ないと渋くなるという性質の不完全甘柿なので、渋柿に間違えられることも多いようです。ちなみに完全甘柿も突然変異で生まれましたが、奈良県御所市が発祥の「御所」がもっとも古いそうです。",
    "渋柿の渋抜き方法",
    "甘柿はそのまま食べられますが、渋柿は脱渋が必要です。そのまま果肉が柔らかくなる熟柿を待つか、皮をむいて吊るした甘柿にするか、アルコールで渋抜きする3つの方法あります。甘柿のように食べられる渋抜きの方法は、収穫後1日おいた渋柿を35度のホワイトリカーなどの焼酎にヘタ部分をさっと浸します。その後、ビニール袋にヘタを下にして並べ、ビニール袋の口を閉じて密封します。15℃～20℃程度の冷暗所に1〜2週間おいて出来上がりです。",
    "柿（カキ）の木をおどす？",
    "日本には小正月に果樹の豊作を祈願する「成木責め」という儀礼がありますが、果樹をおどして豊産を約束させるという面白い行事です。全国に広い分布をもち、ほとんどが柿（カキ）の木に対して行われています。2人一組になって果樹に向かい、一人が「成るか成らぬか、成らねば切るぞ」と唱えながら鎌や斧、ナタなどで樹皮に少し傷をつけ、もう一人が果樹になったつもりで「成り申す、成り申す」などと答えると、傷のところに小正月の小豆粥が少し塗られるというのが一般的な形式だそうです。昔話に出てきそうな光景ですね。",
    "柿（カキ）の育て方カレンダー",
    "柿（カキ）の栽培環境",
    "日当たり・置き場所",
    "地植えにする場合、植え付け場所の選定が大切です。柿（カキ）は日光を好みますが乾燥に弱いので、日当りが良く、土はやや粘土質で腐植質の多い場所を選んでください。掘り上げた土には腐葉土を多めに混ぜ込んだり、乾燥しやすい場合はワラなどで株元をマルチングするのがポイントです。",
    "用土",
    "水はけ、水もちが良ければ、用土はあまり選びません。",
    "柿（カキ）の育て方のポイント",
    "水やり",
    "鉢植えの柿（カキ）は、生長期の5月～9月は朝夕2回たっぷりと、それ以外は土の表面が乾いてきたら鉢底の穴から少し流れるくらいの水を与えてください。",
    "地植えの柿（カキ）は植え付け後しばらくは土の表面が乾いたら水やりしますが、それ以外は水やりの必要はありません。夏の日照りは続く場合は様子をみて、水やりしてください。",
    "肥料",
    "寒肥を12月～1月に、追肥として7月上旬と収穫後に与えます。肥料分が多過ぎると、花芽分化が抑えられ、隔年結果（次の年に実がつかないこと）を招いてしまうので注意しましょう。",
    "病害虫",
    "おもな病気に落葉病があります。落葉病は葉に黒い斑点ができて落葉しますが、悪化するとほとんど葉が落ちてしまいます。害虫には、ヘタから果実に食い入り、落果させてしまうヘタムシがいます。カキミガの幼虫で6月と8月に発生します。",
    "-関連記事の下に記事が続きます-",
    "柿（カキ）の詳しい育て方",
    "選び方",
    "流通している柿（カキ）の苗のほとんどが接ぎ木苗ですが、接ぎ目が目立たずしっかりついているもの、幹が太く、つやがよく、充実した芽が短い間隔でついているもの、根がしっかりしているものを選んでください。",
    "種まき",
    "種から育てるのはおすすめしません。「桃栗三年、柿八年」といわれるように結実するまでに長い年月がかかることや、遺伝的に完全渋柿が優勢なので、思った果実がならないからです。種から育てる場合はおもに接ぎ木用の台木を育てるためですが。実から取り出した種を11月～3月にまきます。育病ポットに赤玉土小粒をいれ種をまき、水やりをして土を乾燥させないように管理します。本葉が3～4枚になったら植え付けます。",
    "植え付け",
    "暖地は11月中旬～12月末、寒冷地は2月末～3月末が適期です。日光を好むので、日当りの良いところを選んでください。鉢植えは7号以上の大きめの鉢に1株を目安に用土に元肥を施し、植え付けます。鉢の高さの3倍程度の長さに切り戻します。地植えの場合は、直径・高さともに50cm程度の穴を堀り、腐葉土と堆肥を掘り上げた土に混ぜて植え付けます。乾燥を嫌いますので、深めに植えるのがポイントです。地上部は60cm程度で切り戻します。どちらも元肥を施し、支柱をそえて固定します。",
    "剪定・切り戻し",
    "柿（カキ）の木の剪定は1月～2月の落葉期に行います。日当りの良い枝に花芽がつきやすいので、混んでいるところを間引くように剪定しますが、植え付けから4年までは、切り戻し剪定を行いながら開心自然形に仕立てます。4年目以降は良い母枝だけ残し、結果枝の妨げになる枝は全て基部から切除、一部を短く切って予備枝にします。柿は新梢の先端近くに花芽がつきますので切り戻しはしないでください。",
    "良い実をならすためにも摘果をおこないましょう。生理落果が終わる7月〜8月上旬に葉15〜20枚につき果実1個を目安に摘果しましょう。",
    "花",
    "人工授粉をした方が確実に結実しますので、ハケなどを使って雄花の花粉を雌しべにつけて受粉をおこなってください。",
    "収穫",
    "10月～11月頃に実がオレンジ色に熟したらハサミで切り取って収穫します。実をつけたままにしておくと木に負担がかかり翌年の生育に悪影響をおよぼしますので、必ず熟したタイミングで収穫しましょう。",
    "関連記事",
    "育てやすい果樹一覧｜庭木や鉢植えにおすすめの果物がなる木",
    "山田智美",
    "どうしてこうなった？面白い花言葉を持つ花",
    "LOVEGREEN編集部",
    "いい香りの花が咲く！オススメ果樹",
    "小野寺葉月",
    "「炭疽病（たんそびょう）」から植物を守る！５つの予防方法",
    "LOVEGREEN編集部",
    "柿（カキ）の花言葉｜種類、花・葉・実の特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "育てやすい果樹一覧｜庭木や鉢植えにおすすめの果物がなる木",
    "山田智美",
    "どうしてこうなった？面白い花言葉を持つ花",
    "LOVEGREEN編集部",
    "いい香りの花が咲く！オススメ果樹",
    "小野寺葉月",
    "「炭疽病（たんそびょう）」から植物を守る！５つの予防方法",
    "LOVEGREEN編集部"
  ],
  "コケモモ（リンゴンベリー）の育て方・栽培方法 | 植物図鑑": [
    "Vaccinium vitis-idaea",
    "コケモモ（リンゴンベリー）の特徴",
    "コケモモ（リンゴンベリー）は、北米や北欧の森林地帯に自生する、常緑低木です。高さは10～30cmと低い位置で枝葉を密集させて広がって行くところから、苔桃（こけもも）という名が付きました。",
    "初夏に白い花を咲かせ、秋に直径1cmに満たない程度の可愛らしい赤い丸い果実を付けます。北米や北欧の伝統料理では、コケモモ（リンゴンベリー）をジャムやソースにして、パンケーキやトースト、肉料理や魚料理の付け合わせに広く利用されています。",
    "コケモモ（リンゴンベリー）は、耐寒性が非常に高く、冬も常緑を保ちます。酸性土壌を好み、痩せ地でもよく育ちます。一方、夏の高温多湿には弱いので、日本の暖地の平野部で地植えにするのは難しい植物です。大きくならないため、鉢植えで管理し、冬、春、秋は日当たりの良い場所、夏は風通しの良い半日陰に移動させるとよいでしょう。",
    "同じツツジ科のツルコケモモ（クランベリー）と混同されがちですが、別種です。見分け方は、コケモモ（リンゴンベリー）の花は、ブルーベリーやドウダンツツジのような釣鐘型の花を咲かせます。ツルコケモモ（クランベリー）の花は、花びらが後ろに反り返ったように咲くので咲き方が違います。鉢物の流通量はツルコケモモ（クランベリー）に比べると、コケモモ（リンゴンベリー）の方が少ないようです。",
    "コケモモ（リンゴンベリー）の詳細情報",
    "コケモモ（リンゴンベリー）の種類",
    "斑入りコケモモ",
    "白～ピンクの斑入り品種",
    "コケモモ（リンゴンベリー）とツルコケモモ（クランベリー）の違いと見分け方",
    "コケモモ（リンゴンベリー）もツルコケモモ（クランベリー）も、酸味が強く生食には向かず、ジャムなどに加工して利用されます。どちらも、北米や北欧の野菜や果物が不足しがちな長く寒い冬に、大切な栄養源として食卓を賑わせてきました。",
    "コケモモ（リンゴンベリー）もツルコケモモ（クランベリー）も、ツツジ科スノキ属の植物です。両種とも高温多湿が苦手で、酸性土壌を好み、痩せ地でもよく育ちます。初夏に花を咲かせ、秋に直径1cm程度の赤い実を付けるところもよく似ています。",
    "ツルコケモモ（クランベリー）",
    "コケモモ（リンゴンベリー）",
    "見分け方は、コケモモ（リンゴンベリー）は匍匐（ほふく）するように枝葉を広げて伸びていくのに対し、ツルコケモモ（クランベリー）はつるを伸ばして生長していきます。",
    "もう一つの大きな違いは花の形状です。コケモモ（リンゴンベリー）はブルーベリーのような釣鐘型の花を咲かせるのに対し、ツルコケモモ（クランベリー）は花びらが後ろに反り返ったような花を咲かせます。",
    "コケモモ（リンゴンベリー）の育て方カレンダー",
    "コケモモ（リンゴンベリー）の栽培環境",
    "日当たり・置き場所",
    "コケモモ（リンゴベリー）は夏以外は日当たりの良い場所～半日陰程度の場所での管理が適しています。真夏の強い日差しや西日が当たるような場所での管理は避けましょう。",
    "高温多湿を嫌うため、暖地では鉢植えで栽培して、夏は鉢を移動させて管理する方が無難です。",
    "用土",
    "ツツジ科のコケモモ（リンゴンベリー）は、ブルーベリーと同じく酸性土壌を好みます。",
    "赤玉土（小玉）、鹿沼土、ピートモスを4:4:2の割合でブレンドするか、市販のブルーベリー用の培養土でも栽培可能です。",
    "コケモモ（リンゴンベリー）の育て方のポイント",
    "水やり",
    "コケモモ（リンゴンベリー）は加湿が苦手です。水のやり過ぎに注意しましょう。鉢の表面が乾いたら、鉢底から水が流れ出るくらいたっぷりと与えます。",
    "肥料",
    "コケモモ（リンゴンベリー）は痩せ地でも育つ植物です。過肥の必要はありません。鉢植えは、春と秋に緩効性肥料を与えましょう。",
    "病害虫",
    "目立った病害虫の害はありません。",
    "-関連記事の下に記事が続きます-",
    "コケモモ（リンゴンベリー）の詳しい育て方",
    "選び方",
    "株元まで葉が茂り、実つきの良い鉢を選びましょう。",
    "植え付け",
    "日本のような高温多湿の環境を好まないため、暖地では鉢植えで季節によって鉢を移動して管理する方がよいでしょう。",
    "地植えにする際、アルカリ土壌の場合は、ピートモスや鹿沼土等を混ぜ込んでから植え付けましょう。",
    "仕立て方",
    "寒冷地ではロックガーデンの植栽として利用できます。",
    "暖地では鉢植え栽培が向いているため、ポット苗は寄せ植えの素材として利用されています。",
    "剪定・切り戻し",
    "自然と低くまとまる樹形なので、特に剪定の必要はありません。広がり過ぎた場合や込み合った枝は、株元で剪定しましょう。剪定は収穫後の10月頃が適期です。春に剪定すると花芽を切ってしまい、実がつかないので注意しましょう。",
    "植え替え・鉢替え",
    "コケモモ（リンゴンベリー）の植え替えは、2月～3月の初春に行います。1～2回り大きな鉢に植え替え、植え替え後はたっぷりと水を与えます。",
    "花",
    "コケモモ（リンゴンベリー）は、初夏の6月～7月頃に、白または淡いピンクの釣鐘型の花を咲かせます。",
    "収穫",
    "コケモモ（リンゴンベリー）の実は、9月～10月頃が収穫時期です。実が真っ赤に熟したら収穫しましょう。酸味が強い果実は生食には向きません。ジャムやジュースにして楽しみます。",
    "夏越し",
    "コケモモ（リンゴンベリー）は夏の高温多湿に弱い性質なので、真夏は風通しの良い半日陰に移動させましょう。",
    "冬越し",
    "コケモモ（リンゴンベリー）は耐寒性が強い常緑低木です。特に冬越しのために必要な作業はありません。花芽をつけるには、冬は戸外で寒さに当たる必要があります。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "コケモモ（リンゴンベリー）は株分けで増やせます。",
    "クランベリー｜花や実の時期と特徴、食べやレシピを紹介",
    "山田智美",
    "赤い実のなる木図鑑｜春夏秋冬ごとに。食べられる実や毒のある実も",
    "山田智美",
    "クランベリーは、初夏にうつむきがちに白い花が咲いたあと、秋に丸くてつややかな可愛らしい赤い果実を···",
    "チェッカーベリーは、秋に赤い果実を実らせるツツジ科の常緑低木です。低木と言っても高さは10～20㎝程···",
    "クランベリー｜花や実の時期と特徴、食べやレシピを紹介",
    "山田智美",
    "赤い実のなる木図鑑｜春夏秋冬ごとに。食べられる実や毒のある実も",
    "山田智美",
    "クランベリーは、初夏にうつむきがちに白い花が咲いたあと、秋に丸くてつややかな可愛らしい赤い果実を···",
    "チェッカーベリーは、秋に赤い果実を実らせるツツジ科の常緑低木です。低木と言っても高さは10～20㎝程···"
  ],
  "ブラックベリーの育て方・栽培方法 | 植物図鑑": [
    "Rubus",
    "ブラックベリーの特徴",
    "ブラックベリーは、初夏に黒い実をつける落葉性のつる植物です。生食できる他、ジャムなどに加工するのにも向いています。性質がとても強く、病害虫の心配も少ないことから、無農薬でも簡単に育てられ家庭で育てるのに向いています。",
    "ブラックベリーは品種が多品種あり、もともとはトゲがある植物ですが、最近流通している品種はトゲなし品種が一般的で、誘引なども簡単にできるようになりました。地植えの他、鉢植えでも栽培可能です。",
    "ブラックベリーの詳細情報",
    "ブラックベリーの花言葉",
    "ブラックベリーの花言葉｜種類、特徴、色別の花言葉",
    "LOVEGREEN編集部",
    "ブラックベリーの育て方カレンダー",
    "ブラックベリーの栽培環境",
    "日当たり・置き場所",
    "日当たりと風通しの良い場所で育てます。日当たりによって花数がかなり違います。花の後に実がなるので、ブラックベリーにとって日当たりはとても重要です。",
    "鉢植えでも地植えでも育てることができますが、生長力があるので鉢植えの場合は大きめな鉢が必要です。",
    "用土",
    "肥えた土ならすぐに植え付け可能ですが、土壌改良が必要な土地の場合は、植え付け前に土を耕す準備が必要です。土が酸性に傾いている場合は、まず植え付けの2週間前位には石灰を入れ、耕しましょう。その1週間後に完熟堆肥と元肥を入れ土になじませます。土の酸度は、市販の酸度測定液などを使うと安価で簡単に調べることができます。",
    "窒素分を含む肥料は、石灰と合わさることで窒素分がアンモニアガスとなって消失してしまうため、同時に使用してはいけません。",
    "なお、この場合の石灰とは「消石灰」や「苦土石灰」をさします。牡蠣殻などの「有機石灰」ではそのような化学反応は起きないので、どうしても日数がない場合は「有機石灰」「完熟堆肥」「有機肥料」を使うと同時に混ぜ込むことが可能で、すぐに種まきや植え付けができます。",
    "鉢植えの場合は、果樹や野菜、ハーブ用の土で問題なく育ちます。",
    "ブラックベリーの育て方のポイント",
    "水やり",
    "地植えは、雨にまかせて問題ありません。",
    "鉢植えは、鉢の表面の土が乾いたら鉢底から流れ出るくらいたっぷりと与えましょう。",
    "肥料",
    "2月と実ができる前の5月終わりごろ、実がすべてなった後の9月ごろに油粕などの有機質肥料かハーブや果樹、野菜用の緩効性肥料を施します。",
    "地植えの場合は、肥えた土なら無肥料でも問題なく実が収穫できる場合があります。花つきなどの様子を見ながら与えましょう。",
    "病害虫",
    "果樹の中では病害虫の害が少ない部類です。食べるものなので薬剤はおすすめできません。",
    "つぼみが急に黒くなって枯れたら、バラゾウムシに食べられている可能性があります。黒くて小さな虫でとてもすばしこく、片手でつまもうとすると死んだふりをしたように落下して姿をくらまします。落下することを想定して、片手をつぼみの下に配置して、片手で虫に近づくと手に落ちてくるので捕殺します。",
    "その他、風通しの悪い場所で育てると、カイガラムシがつく場合があります。",
    "-関連記事の下に記事が続きます-",
    "ブラックベリーの詳しい育て方",
    "選び方",
    "初夏に実つきの鉢が流通します。葉が緑色でつる先まで生き生きとした鉢を選びましょう。ポット苗で購入した場合は、すぐに植え替えましょう。通信販売では、実がついていない時期でも販売されていますが、秋以降は落葉している可能性があります。",
    "植え付け",
    "11月～2月の落葉期が植え付け適時です。ただしポット苗で購入した場合はすぐに植え替えましょう。",
    "ブラックベリーは生長が早い植物です。大きめなプランターで栽培しましょう。",
    "仕立て方",
    "つる性のため、フェンス、トレリス、支柱などはわせる何かが必要です。アーチ仕立てもできますが、実を収穫するためなら、手の届く高さにつるを仕立てた方が収穫の時に脚立などが必要ないため楽です。",
    "冬はメインの枝だけのブラックベリーですが、春になるとメインの枝のいたる所から脇枝が出てきて開花、花の後に実がなります。",
    "株元から新しく出てくるメインの枝は、初夏から秋までどんどん伸びます。放置していると地面に枝が接地し根付いてしまうので注意しましょう。",
    "剪定・切り戻し",
    "ブラックベリーは、初夏に株元から新しいシュートが出て、その枝から出た脇枝に翌年実がつくというリズムで実が付きます。",
    "実がついた枝は枯れていくので収穫後に剪定します。剪定してよいかがわからない場合は、そのままにしておくと初冬には枝が枯れてくるので、そのタイミングで地際で剪定しましょう。",
    "植え替え・鉢替え",
    "鉢植えは、11月～2月にひと回り大きな鉢に植え替えます。植え替えは2～3年に1回は行いましょう。",
    "花",
    "初夏に開花し、その後、実になります。",
    "収穫",
    "ブラックベリーは、品種によって収穫が始まる時期が若干違います。早なりのものは6月頃から、遅なりのものは7月頃から、それぞれ1か月間くらいにわたって実が収穫できます。実はいっぺんに色づかず、同じ房でも色づくタイミングは違うため、黒くなったものから摘み取りましょう。",
    "黒くなった実を手で触ってぽろっと落ちるものが甘くておいしく、もぎ取るようにして取ったものはまだ酸味が強いので注意しましょう。数日違うだけで甘みがかなり違います。",
    "いっぺんに収穫できるわけではないので、ジャムを作りたい方は収穫した実を冷凍保存して必要量をストックするとよいでしょう。",
    "ブラックベリーを収穫する上でいくつか気をつけたいことがあります。",
    "1．収穫した実は洗わずにストック",
    "収穫したブラックベリーをすぐに食べる時はひと洗いして食べます。冷蔵庫にストックする場合は、洗わずに保存容器に入れて野菜室に保管します。イチゴもそうですが、ベリー類は水で洗うと傷みやすいのが難点です。洗ってストックするとカビやすいので、食べるときに洗うようにします。また、保存できるのは1～2日です。できれば収穫したらすぐに洗って食べるのがベストです。",
    "2．雨の日は収穫しない",
    "上記の理由から雨の日にブラックベリーを収穫すると、実が濡れているので傷みやすくなります。その場で食べるのなら構いませんが、できれば収穫は晴れた日に行いましょう。",
    "3．雨上がりは実をチェック",
    "雨が続くと実がカビることがあります。雨上がりは、カビている実がないかをチェックして、見つけたら取り去って、他の実に伝染しないようにします。",
    "夏越し",
    "ブラックベリーは、夏に来年実がなる枝が株元から伸びてきます。それを放置して土に枝がついてしまうと根付いてしまうので、必ず新しい枝を紐やワイヤーで誘引していきましょう。枝が伸びすぎたら剪定して伸びすぎないように管理します。",
    "冬越し",
    "秋に紅葉した後、落葉します。冬は落葉してつるだけの状態ですが、根は活動しています。鉢植えで育てている方は、水やりを忘れないようにしてください。",
    "実がなった枝は遅くても2月くらいまでに地際で剪定作業を行いましょう。（枯れ枝になるので切るべき枝は一目でわかります。）",
    "今年伸びた枝は翌年の実がなるための大切な枝です。剪定しないように注意しましょう。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "つるを土を入れた鉢の上に置いておくと、葉の下から容易に発根します。発根したら切り離し、鉢に植え付けます。",
    "ブラックベリーの誘引",
    "ブラックベリーはつる性のため、トレリス、オベリスクなど這わせるものが必要です。行灯仕立てで流通しているのが一般的です。植え付け後、初夏に新しいシュートが株元から出てきたら、随時、誘引しましょう。",
    "誘引で一番気を付けたいことは枝を誘引する高さです。",
    "ブラックベリーは、冬の間はメインの枝しかありませんが、春になるとメインの枝の至る所から脇枝が伸び、それぞれの枝の頂点に複数の花が開花し、実になります。",
    "脇枝の丈は20～30センチの短いものもあれば、伸びるものは50センチ以上のものもあります。誘引する時は脇枝が伸びることを考慮し、地植えならメインの枝は1m以上の高さで横に誘引しましょう。あまり低い位置に誘引すると、そこから脇枝が伸びて重さのある実が実ると地面に接地してしまい、泥はねなどで傷んでしまいます。",
    "頂芽優勢　つるは必ず横方向に誘引しよう",
    "頂芽優勢（ちょうがゆうせい）とは、茎の一番頂点の芽を優先的に生長させ、それより下の脇芽の生長を抑えようとする性質のことです。そのため、自然に育てると茎の頂点にしか花が咲かなくなります。ブラックベリーの場合は、メインのつるを上方向に直立させると脇枝がのびないため、つるは必ず横方向に誘引しましょう。横方向に誘引することにより、翌年つるの節から脇枝を伸ばし、それぞれの脇枝の頂点に実を複数つけます。",
    "ブラックベリーの実がなる仕組み",
    "ブラックベリーは、今年伸びたつる（枝）に来年実がなるというリズムで実がなるので、実がなるまでに1年かかります。今年の実は去年伸びたつるにつき、実がついたつるは収穫後、枯死します。",
    "毎年初夏の頃に株元から来年のメインの枝となるつるが伸びてきます。来年実がなるつるなので大切に育てましょう。",
    "ブラックベリーの花言葉｜種類、特徴、色別の花言葉",
    "LOVEGREEN編集部"
  ],
  "ジューンベリーの育て方・栽培方法 | 植物図鑑": [
    "Amelancher",
    "ジューンベリーの特徴",
    "ジューンベリーは、名前の通り6月に赤い果実をつける落葉小高木。春に咲く白い花、新緑の葉、初夏の小さな宝石のような果実、秋の紅葉と四季折々に楽しむことのできる果樹です。果実はほんのりとした酸味と甘み、芳香があります。耐寒性・耐暑性があり、自家結実性があるので1本で収穫することができます。",
    "ジューンベリーの花は直径1~2㎝程度と小さく、花びらが5枚あり桜のような形状をしています。花の見頃は3月下旬から4月地上旬頃、桜のソメイヨシノが咲き始めるよりも少し早く満開を迎えます。華奢な枝の先に小さな花をたわわに咲かせるのが特徴です。風で散ってしまう花びらの儚さも魅力の一つです。",
    "ジューンベリーの果実の食べ頃は5月後半～6月です。4月に花が終わった後、段々と果実が色づき始め、5月には真赤になります。さらにもう少し辛抱強く待って、黒んずんだ赤になった頃がジューンベリーの果実の食べ頃です。",
    "ジューンベリーはシンボルツリーとしてよく使われる他、街路樹としても植栽されています。白い花とかわいい赤い実、紅葉、樹形が美しいことなど、1年を通して楽しみがたくさんあることが庭木として好まれる理由です。",
    "ジューンベリーの詳細情報",
    "ジューンベリーの名前の由来",
    "ジューンベリーの英名はJune bery。6月に果実が実るのでこの名前がつきました。華奢な枝と明るいグリーンの葉に囲まれて真赤な果実がたわわに実っている姿はとても可愛らしく、人気の果樹です。",
    "春には花、初夏は果実の収穫、夏には風に揺れる青々とした葉、秋の紅葉と、ジューンベリーは四季を通じて楽しめる庭木です。",
    "ジューンベリーは1本でも実がなる！",
    "ジューンベリーは自家結実性（1本でも実がなる）の性質が強いため、他の果樹に多い複数の本数を育てなくてはならないということがありません。ただし、開花したら筆などで花の花粉に軽く触れるようにして受粉させると、より多くの果実が実ります。",
    "ジューンベリーの果実の食べ方",
    "ジューンベリーの果実の食べ頃は6月、黒に近いくらいの深い赤に色づいた頃です。ジューンベリーの果実は直径1~1.5㎝程度と小さく、丸い形をしています。",
    "摘み取ったジューンベリーの果実は生食でも食べられます。酸味は少なく、自然な甘さと瑞々しさが美味しい果実です。たくさん収穫ができたら煮詰めてジャムやコンポートにしても楽しめます。果実はいっぺんに色づかないため、ジャムなど大量に使う時は、黒く色づいたものから収穫して冷凍庫で保存して、必要な量になるまで保管するとよいでしょう。",
    "生でジュースにすることもできますが、小さな種や果皮が入ってしまうので裏ごしの必要があります。",
    "ジューンベリーの樹形",
    "ジューンベリーは木立性の樹形をしています。流通している苗木には大きく分けて二通りあり、「単幹」と「株立ち」があります。",
    "「単幹」は根元からメインの幹が直立して伸びて、そこから枝を広げるタイプ。",
    "「株立ち」は、剪定や株同士を合わせるなどの作業によって、根元から複数の幹が株のように伸び、それぞれの幹から枝が広がるタイプのことを言います。",
    "同じ木でも樹形の見た目が違うのと、丈が一緒でも幹の数などの枝ぶりによって価格も様々です。また、最終的な丈は、単幹の方が株立ちより高くなるのが一般的です。",
    "シンボルツリーとして購入する場合は、苗木の枝ぶりを見ると、生長後の姿がある程度想像できるので、ゆっくり好みの株を選ぶことをおすすめします。",
    "ジューンベリーの育て方カレンダー",
    "ジューンベリーの栽培環境",
    "日当たり・置き場所",
    "ジューンベリーは日当たりと水はけが良く、肥沃な土壌が適しています。",
    "用土",
    "基本的に矮性品種以外は地植えがおすすめです。鉢植えのジューンベリーは、保水力のある土を選んでください。地植えのジューンベリーは掘りおこした土に腐葉土や完熟堆肥をまぜてから植え付けましょう。",
    "ジューンベリーの育て方のポイント",
    "水やり",
    "鉢植えのジューンベリーは表面が乾いてから、鉢底の穴から水が流れ出るまでたっぷり与えます。地植えのジューンベリーはとくに必要ありませんが、植え付けてから根付くまでの2週間ほどは土の表面が乾いたらたっぷりと水を与えてください。春から夏にかけての水切れは落果や落葉、枯れの原因になります。",
    "肥料",
    "12月～3月に有機質肥料を施しましょう。",
    "病害虫",
    "ジューンベリーは病気や害虫の被害は少ない樹種です。",
    "-関連記事の下に記事が続きます-",
    "ジューンベリーの詳しい育て方",
    "選び方",
    "ジューンベリーは、木立性の樹形をしています。流通している苗木には大きく分けて二通りあり、「単幹」と「株立ち」があります。一番小さいサイズだとポット苗のサイズから流通しています。枝が太くしっかりしたものの中から好みの樹形を選んでください。",
    "ジューンベリーは中高木の流通が一般的でしたが、最近は矮性種（コンパクト品種）もあります。植えるスペースによって品種を選ぶとよいでしょう。",
    "植え付け",
    "ジューンベリーは大きくなるので地植えがおすすめですが、鉢植えでも栽培できます。乾燥を嫌うので西日の当たる場所への植え付けは避けてください。",
    "ジューンベリーは大きくなってくるとたくさんの実がつくようになります。すべての実を取り切れず、地面に落ちることも考えると、株の地面近くがコンクリートの場所より、土の上に落ちる場所に植え付けた方が落ちた果実の掃除の手間が省けます。",
    "ジューンベリーをポット苗で購入した場合は、最初は鉢植えで育て、少しずつ鉢を大きくし、数年鉢植えで育ててから地におろしましょう。いきなり地に下ろしても根付かない可能性が高いので注意しましょう。",
    "10年以上経過したジューンベリーは、環境や品種によっては一戸建てのベランダぐらいの高さにまで生長します。植える場所は広めにとりましょう。",
    "剪定・切り戻し",
    "ジューンベリーは自然樹形で育てるのが一般的なので、刈り込むような剪定は必要ありません。ひこばえ、内向枝や徒長枝など不要な枝は、落葉期に枝元で剪定をしましょう。",
    "植え替え・鉢替え",
    "ジューンベリーを鉢植えで育てている場合は、2～3年に一回、落葉中に一回り大きな鉢に植え替えます。",
    "花",
    "ジューンベリーは、春に白い花が開花します。",
    "収穫",
    "6月頃がジューンベリーの収穫時ですが、実の色が黒ずんだ深い赤なったら摘み取ります。日持ちはしないのですぐに食べるか冷凍、もしくはジャムなどに加工してください。品種によって多少味に差はありますが、ジューンベリーは生で食べてもおいしいベリーです。",
    "ジューンベリーは、最近は果実つきの枝ものとしても流通しています。",
    "冬越し",
    "落葉樹なので冬場は葉を落とします。ジューンベリーは紅葉も美しい果樹です。植え付け場所の日当たりによっても葉の色は多少違いがありますが、鈍いオレンジ色～赤に色づきます。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "ジューンベリーは挿し木か種まきで株を増やしますが、挿し木の場合は前年伸びた枝を挿すなら3月、今年伸びた枝なら6月下旬～7月に作業しましょう。",
    "ジューンベリーの関連記事",
    "小鳥がやってくる木を植えよう！身近にある誘鳥木って知ってる？",
    "大曽根百代",
    "ジューンベリーの葉が丸く切り取られた？ハキリバチのアート作品！",
    "山田智美",
    "小鳥がやってくる木を植えよう！身近にある誘鳥木って知ってる？",
    "大曽根百代",
    "ジューンベリーの葉が丸く切り取られた？ハキリバチのアート作品！",
    "山田智美"
  ],
  "ミラクルフルーツの育て方・栽培方法 | 植物図鑑": [
    "Synsepalum dulcificum",
    "ミラクルフルーツの特徴",
    "ミラクルフルーツは果実を口に含んだ後に酸っぱいものを食べると甘く感じるという不思議な果物です。樹高は2m～4mほどになりますが、50cm程度の苗でも十分に実を付けます。果実はコーヒーチェリー（コーヒーの実）に似ており、熟すと皮が赤くなります。",
    "種小名は甘いという意味で、原産地の西アフリカではトウモロコシパン、ヤシ酒、地ビールなど酸味のある食べ物を甘くするのに使われていたようです。",
    "ミラクルフルーツの詳細情報",
    "ミラクルフルーツの味",
    "ミラクルフルーツ自体の味は若干の甘味と青臭さがある程度で、味わって食べるというようなものではありません。皮はとても薄く、口にいれても気にならないので、剥かなくてよいでしょう。果実の大半は種子となっており、果肉はねっとりとしているので舌にこすりつけるようにして種を吐き出します。",
    "ミラクリンの効果",
    "ミラクルフルーツの酸っぱいものを甘く感じさせるのは果実に含まれるミラクリンという糖タンパク質で、口に含むと甘味を感じる受容体に結合します。このミラクリンが結合している状態で酸味のあるものを口にすると、ミラクリンと酸味の成分が結合して、甘味を感じる受容体を活性化させる＝甘く感じさせる、というような働きをします。",
    "このミラクリンの効果は大体30～60分程度で、口にした食べ物や唾液などで流されて徐々に効果が弱くなっていきます。甘く感じさせるのは酸味のみで、苦味や香りなどに影響はありません。ただし、ミラクルフルーツを口にした後に甘い物を食べると甘さが弱まる効果があります。",
    "また、ミラクリンは横浜国立大学の故・栗原良枝名誉教授によって発見・命名され、遺伝子操作によってミラクリンを産生させる方法も編み出されました。",
    "ミラクリンによって感じる甘味",
    "ミラクリンによって感じる甘味はかなり強く、レモンなどの酸味の強いものでも普通に食べることができます。その甘さもべったりとした嫌なものではなく、むしろ上品な甘さが特徴です。冷凍してシャーベット状にした柑橘類などで試すとまるでデザートを食べているような感覚になります。",
    "自分で育てたミラクルフルーツを食べてみよう！ 育て方もご紹介！",
    "LOVEGREEN編集部",
    "ミラクリンへの期待",
    "ミラクリンはその特徴から、甘いものを制限する必要のある糖尿病治療やダイエットなどへの効果が期待されています。ミラクルフルーツは生の状態だとミラクリンが無くなりやすく、収穫後すぐに冷凍しておく必要がありました。そのため輸送コストがかかるためどうしても高価になりやすいなどの課題がありましたが、2005年に確立されたミラクルフルーツのフリーズドライ技術により、常温で長期間保存することが可能になり、流通しやすくなりました。",
    "また、筑波大学の江面浩教授によりトマトやレタスの遺伝子を組み換えてミラクリンを産生する技術も確立されました。特に遺伝子組み換えトマトでは1粒でミラクルフルーツと同等の効果があるそうです。このトマトが認可されればさらにミラクリンの効果を体験しやすくなるかもしれません。",
    "ミラクルフルーツの栽培環境",
    "日当たり・置き場所",
    "ミラクルフルーツは日当たりの良い場所を好みます。冬場に室内に入れる場合は、なるべく日当たりの良い場所に置くか、暖かい日に日光浴をさせるとよいでしょう。",
    "温度",
    "ミラクルフルーツは寒さに弱い熱帯果樹です。冬場は10～15℃を最低温度として保てると安全に冬越しができます。0℃でも大丈夫な場合があるようですが、やはりできるだけ暖かくした方がよいでしょう。",
    "用土",
    "用土は市販されている果樹・庭木用の土が手軽です。ただしそこまで用土を選ぶ植物でもないので、赤玉土に軽石を混ぜたものなど自分の環境にあったものを試してみるとよいでしょう。",
    "ミラクルフルーツの育て方のポイント",
    "水やり",
    "土の表面が乾燥していたら鉢底から水が流れるくらいたっぷりと水やりをしましょう。特に植え付け直後は乾燥に気を付け、鉢皿などを敷いてもよいです。",
    "肥料",
    "油粕や果樹用の置き肥が便利です。多く肥料を施したからといって収穫量が増えるわけではありませんので、適量を施すようにしましょう。",
    "病害虫",
    "アブラムシやカイガラムシが発生することがあります。食用のものなので気になる人は木酢液やニームオイルなどで予防するとよいでしょう。",
    "-関連記事の下に記事が続きます-",
    "ミラクルフルーツの詳しい育て方",
    "選び方",
    "なるべく大きく、葉や枝がしっかりしているものを選ぶとよいでしょう。",
    "種まき",
    "果肉をきれいに洗い流し、軽く土を被せて乾燥しないようにします。果肉が残っているとカビる原因になるので、スポンジなどできれいに落としましょう。また、種をまいた後にベンレート水和剤などの殺菌剤をかけるとさらに予防になります。発芽後もしばらくは腰水ぎみで管理します。",
    "剪定・切り戻し",
    "枝が伸びてきたら春～夏ごろ剪定するとよいでしょう。剪定した枝は挿し木にして増やすことができます。",
    "植え替え・鉢替え",
    "順調に生長すれば1年でそれなりに根鉢がまわるので、5～6月頃に植え替えしましょう。一回り大きい鉢に植え替えますが、その際に根鉢は崩さなくても大丈夫です。",
    "花",
    "白～クリーム色の小さな花を咲かせます。花弁は開き切らず、閉じたままです。両性花で自家受粉をします。",
    "収穫",
    "皮が十分に赤く染まったら収穫のタイミングです。手で軽く引っ張れば獲ることができます。",
    "夏越し",
    "ミラクルフルーツは水切れに注意しましょう。乾燥が激しい場合は水やりの頻度を増やすか、鉢皿を使用するとよいでしょう。",
    "冬越し",
    "寒さに弱いのでできるだけ暖かい場所で管理します。10～15℃あると安心して冬越しすることができます。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "ミラクルフルーツは挿し木と種まきで増やすことができます。",
    "自分で育てたミラクルフルーツを食べてみよう！ 育て方もご紹介！",
    "LOVEGREEN編集部",
    "自分で育てたミラクルフルーツを食べてみよう！ 育て方もご紹介！",
    "LOVEGREEN編集部",
    "自分で育てたミラクルフルーツを食べてみよう！ 育て方もご紹介！",
    "LOVEGREEN編集部"
  ],
  "柚子（ゆず）の育て方・栽培方法 | 植物図鑑": [
    "Citrus junos",
    "柚子（ゆず）の特徴",
    "柚子（ゆず）は、ミカン科の常緑小高木で、晩秋から冬にかけて鮮やかな黄色の香り高い実をつけます。柚子（ゆず）は、柑橘系では珍しく耐寒温度が-7℃と耐寒性が高いため、風よけや幹の防寒は必要ですが、南東北地方までなら栽培することができます。",
    "柚子（ゆず）の実は、非常に酸味が強く生食向きではありませんが、吸い口や調味料、ジャムとして使われるほか、強い香りで邪を払うということから冬至の柚子湯には欠かせません。",
    "柚子（ゆず）は、栽培も柑橘の中では容易で、自家結実性があるため1本で実をつけます。枝には鋭く長い棘（トゲ）がありますが、近年では棘のない品種も出回っているので、小さいお子さんがいる家庭では棘の少ない柚子（ゆず）を購入されるとよいでしょう。",
    "柚子（ゆず）の詳細情報",
    "柚子（ゆず）の種類",
    "本柚子",
    "柚子（ゆず）と言えば本柚子。",
    "代表種は、徳島の木頭系、徳島の海野系、早生種の山根系。",
    "花柚（はなゆ）",
    "花の香りが強い柚子（ゆず）の近縁種。果実の大きさは小さめ。",
    "柚香・柚柑（ゆこう）",
    "自然交雑によって生まれた柚子（ゆず）の変種",
    "獅子柚子・鬼柚子",
    "名前は柚子とつくが、ブンタンの仲間。大きな果実は、皮が厚く、果肉は生食には向かず加工用に使われる。",
    "冬至と言えば柚子湯",
    "柚子湯の由来",
    "冬至の読み方は「とうじ」。",
    "お湯に入り、病気を治す湯治（とうじ）。",
    "冬至＝湯治という語呂合わせからきています。また、柚子（ゆず）＝「融通（ゆうずう）」がききますようにという願いも込められています。かぼちゃと違い、冬が旬の柚子（ゆず）は香りも強いため、邪気を避け、運を呼び込む前の厄払いの目的でも使用されています。このように運を呼び込む前に、厄除けを行うというのは1セットなのですね。",
    "▼冬至と言えば柚子（ゆず）とかぼちゃ。詳しくご紹介しているので是非ご覧ください。",
    "2025年の冬至はいつ？ なぜ冬至にかぼちゃとゆず湯なの？",
    "持永久美子",
    "「桃栗3年、柿8年、柚子（ゆず）の大馬鹿18年」",
    "柚子（ゆず）は種から育てると実がなるまでにとても時間がかかる果樹です。「桃栗3年、柿8年、柚子（ゆず）の大馬鹿18年」ということわざがあるほどです。",
    "最近の柚子（ゆず）の苗木の流通は、接ぎ木苗といって、すぐに実がつくように仕立てられた苗木がほとんどです。種から育てることにこだわりがないなら「接ぎ木の棘なし」の苗木を選ぶとよいでしょう。",
    "柚子（ゆず）の活用法",
    "柚子シロップ",
    "▼自家製柚子茶が作れます。",
    "保存食、ゆずシロップの作り方【大量消費レシピ】",
    "金子三保子",
    "柚子塩麹",
    "▼柚子（ゆず）の皮を使った、柚子塩麹の作り方をご紹介しています。",
    "柚子（ゆず）のレシピと保存法｜柚子塩麹の作り方",
    "金子三保子",
    "柚子塩",
    "▼柚子（ゆず）が1個と塩があれば作れる万能調味料、塩柚子。塩分の割合を増やせば、日持ちのする調味料にもなります。",
    "柚子（ゆず）1個と塩で作れる万能調味料「塩ゆずの作り方」",
    "金子三保子",
    "柚子（ゆず）の皮を冷凍保存",
    "余った柚子（ゆず）の皮は冷凍すると冬の間中、楽しむことができます。皮のまま、もしくは刻んで小分けして冷凍保存。使うときは数時間前に自然解凍して、刻んだり、すりおろして利用します。",
    "柚子（ゆず）の育て方カレンダー",
    "柚子（ゆず）の栽培環境",
    "日当たり・置き場所",
    "柚子（ゆず）は、日当たりを好みます。日当たりは花数に影響が出るので、結果、収穫の数にも差が出ます。",
    "用土",
    "柚子（ゆず）は、水はけが良く保水性の良い土であれば土質はあまり選びません。保水性の悪い土地に地植えをする場合は腐葉土をすき込み、株元に敷きワラを敷いたりグランドカバーを植えて乾燥を抑えるようにしましょう。鉢植えの柚子（ゆず）は、赤玉土と腐葉土を混ぜたものを用い、そこにごろ石や軽石を入れます。",
    "柚子（ゆず）の育て方のポイント",
    "水やり",
    "柚子（ゆず）は水を好むので、なるべく水を切らさないように注意します。",
    "地植えの柚子（ゆず）は、根付いてからの水やりの必要はありませんが、鉢植えの柚子（ゆず）は、土の表面が乾いたら鉢底から水が流れるまでたっぷりと水を与えます。",
    "肥料",
    "地植えの柚子（ゆず）は、3月と10月に完熟たい肥か液肥などの即効性肥料を与えます。",
    "鉢植えの柚子（ゆず）は、結実時に肥料枯れを起こしやすいので、花後にも肥料を与えます。",
    "病害虫",
    "柚子（ゆず）は、他の柑橘と異なり、病気には非常に強い耐性がありますが、黒点病黒星病が出やすいので農薬を予防的に散布すると良いです。また、アゲハチョウの幼虫が葉を食害するので、葉をよく観察して卵や幼虫を見つけたら取り除くようにしましょう。夏場はハダニやミカンサビダニが発生するので、葉水を与えたり殺虫剤をまきます。さらにカラタチの台木を狙ってカミキリムシが付きます。カミキリムシに食害されると大きな木でも枯死しますので、地際を日常的に観察し、見つけ次第捕殺しましょう。金たわしやスチールウールを株もとにまいておくと食害を防いでくれますが、錆びてくるので古くなったら交換するようにしましょう。",
    "-関連記事の下に記事が続きます-",
    "柚子（ゆず）の詳しい育て方",
    "選び方",
    "販売されている柚子（ゆず）の苗は、ほぼ接ぎ木苗です。接いだ部分が目立たずしっかりとついているものを選ぶようにし、根との境付近や継いだ部分に傷があったり、接いだ部分に隙間が残っている場合はその部分が病気や害虫に侵される可能性があります。また、幹が太くて皮がめくれておらず、枝の節が詰まって葉が多いものは良い苗です。実付き苗の場合はあまりたくさん実がついているものは株が疲れている可能性があり、植え付けた後に急に枯れてしまう可能性があります。葉に病害虫がなくしっかりした株であれば実の少ない株を選びましょう。",
    "本来の柚子（ゆず）の枝には鋭く長い棘（トゲ）がありますが、近年では棘のない品種も出回っているので、品種にこだわりがない場合は、棘なしの品種の方が扱いやすいでしょう。",
    "種まき",
    "柚子（ゆず）の種をまく場合は採りまきにします。採取した種は水でよく洗い、周りについているぬるぬるをきちんと落としましょう。この中には発芽を抑制する物質が含まれているので、残っていると発芽が遅れます。濡らしたキッチンペーパーでくるんで1～2日水を吸わせた後、鉢に小玉の赤玉土を入れ、種の2倍程度の穴を開けてまきます。土が乾かないようにしながら室内の暖かい場所におき、発芽後は日当たりの良い場所で管理します。多胚性なので複数の芽が出ますが、そのまま育てて植え替え時に分けるか、良い芽だけ摘み取っても良いでしょう。10～20cmまで生長したら1株ずつ植え替えます。",
    "柚子（ゆず）は種から育てると、実がつくような株に生長するまではとても長い期間を必要とします。実を早く収穫したいようなら、接ぎ木苗を購入して育てるのが現実的です。",
    "植え付け",
    "柚子（ゆず）の植え付けは、芽が動き出す前の3月～4月が適期です。根鉢から長く伸びすぎている根や傷んだ根は取り除き、できるだけ根鉢を崩さないように植え付けます。接ぎ木苗の場合は、接いだ部分が地上に出るように調整し、根が飛び出さないように埋め戻します。植え付け後は水を十分に与えます。鉢植えの柚子（ゆず）は、根のまわりが早いので、2年に1回程度は一回り大きな鉢に植え替えるようにしましょう。その際、根鉢を半分崩し、傷んだ根を取り除いて植え替えます。",
    "摘芯(摘心)・摘果",
    "植え付け後2年までは、実を摘果して株の生長を促すと、3年目以降の実つきがよくなります。",
    "剪定・切り戻し",
    "実をつけるためには木の形が重要になります。若い木の場合は2～3年は込み合っている枝を間引く程度にとどめ枝を育てます。ある程度枝数が増えたら異なる方向に伸びている太い枝を2～3本を選び、横に広がるようにロープなどで誘引します。柑橘類は枝が直立していると実がなりにくい性質がありますので、横に広がった形になるように心がけましょう。柚子（ゆず）の剪定は、収穫後の3月～4月に幹まで日が当たるように枝を間引き、幹周辺の風通しを良くしましょう。実がならなかった枝は、10月頃に春に伸びた元気な枝まで切り戻し剪定をします。",
    "花",
    "柚子（ゆず）の花は、初夏に白い小さな花が開花します。",
    "収穫",
    "柚子（ゆず）の実の収穫の時期の目安は、実の色が緑から黄色に色づき、緑色が少し残った状態の頃が目安です。実の色が黄色くなってからも長く実をつけていると、翌年の実つきに影響が出ます。",
    "▼冬の果実を丸ごと使いきろう！柚子（ゆず）の活用法",
    "丸ごと使える！柚子（ゆず）の使い方～活用法とレシピ",
    "金子三保子",
    "冬越し",
    "柚子（ゆず）は、多くの柑橘類に比べると耐寒性があり、マイナス7℃程度までの耐寒性があります。寒さの厳しい地域では、寒風が通り抜けるような場所に植え付けるのは避け、冬は株元に敷きワラなどでマルチングをして寒さ対策をしましょう。",
    "柚子（ゆず）の関連情報",
    "柚子（ゆず）｜花や実の季節や収穫時期、種類を紹介",
    "山田智美",
    "柚子の爽やかな香りがたまらない♪モイストポプリの作り方",
    "LOVEGREEN編集部",
    "100均材料で作れる！柚子(ゆず)のバスボムを楽しもう",
    "LOVEGREEN編集部",
    "柚子（ゆず）の保存4種。香りを残して長持ちさせる方法",
    "山田智美",
    "2025年の冬至はいつ？ なぜ冬至にかぼちゃとゆず湯なの？",
    "持永久美子",
    "保存食、ゆずシロップの作り方【大量消費レシピ】",
    "金子三保子",
    "柚子（ゆず）のレシピと保存法｜柚子塩麹の作り方",
    "金子三保子",
    "柚子（ゆず）1個と塩で作れる万能調味料「塩ゆずの作り方」",
    "金子三保子",
    "丸ごと使える！柚子（ゆず）の使い方～活用法とレシピ",
    "金子三保子",
    "柚子（ゆず）｜花や実の季節や収穫時期、種類を紹介",
    "山田智美",
    "柚子の爽やかな香りがたまらない♪モイストポプリの作り方",
    "LOVEGREEN編集部",
    "100均材料で作れる！柚子(ゆず)のバスボムを楽しもう",
    "LOVEGREEN編集部",
    "柚子（ゆず）の保存4種。香りを残して長持ちさせる方法",
    "山田智美"
  ],
  "キウイフルーツの育て方・栽培方法 | 植物図鑑": [
    "Actinidia chinensis",
    "キウイフルーツの特徴",
    "キウイフルーツは、中国の長江沿岸地方が原産のつる性の落葉果樹で5～8メートルの高さまで伸び100年以上の樹齢にもなります。雌雄異株で、雌雄ともに6枚の花弁をもつ黄白色の花を5月頃につけます。葉は長さ10～15センチのだ円形。細長い球形で表面に毛が生えた褐色の果実は晩秋に成熟し、収穫から20～30日ほど追熟させれば食用になります。果肉は緑色で香りが良くほのかな酸味と甘みがあります。",
    "キウイフルーツは、耐寒性があり冬場－10度程度の地域でも栽培が可能です。ニュージーランドやアメリカが主産国ですが日本での栽培も広まっています。栽培には棚が必要ですが実がつきやすいので家庭果樹としても人気があります。",
    "キウイフルーツの詳細情報",
    "キウイの種類・品種",
    "流通しているほとんどのグリーンキウイは「ヘイワード」 という品種で、その他にニュージーランドのゼスプリ社が開発した果肉が黄色い「ゼスプリゴールド」や果肉の中央に赤い色素が入る「レインボーレッド」、長さが2～3センチの小さなキウイで皮ごと食べられる「ベビーキウイ」などがあります。",
    "良いキウイの選び方",
    "形は整った楕円形で果皮にまんべんなく産毛がついているもの、色は濃すぎず薄茶色のものが良いです。もったときに柔らかさを感じれば食べ時です。果皮に傷やへこみのあるものは傷んでいるので避けましょう。完熟したものは果肉の色がエメラルドグリーンをしていますが食べ頃を過ぎると変色しているので注意しましょう。",
    "キウイの栄養価",
    "キウイを食べると少し舌をさすような刺激を感じることがありますがこれはアクチニジンという酵素でたんぱく質を分解する働きをします。そのため肉を食べた後などにキウイを食べるとエネルギーに効率よく変換し消化吸収を促してくれます。また調理のときにもお肉にキウイを薄くスライスしてのせておくだけで、お肉が柔らかく仕上がります。それ以外にも健康や美容に有効な栄養素が多く、例えばみかん3個分のビタミンCが含まれています。ビタミンEや食物繊維も多く、カルシウムや鉄分、葉酸、カリウムも多く含まれているのでとても栄養価の高い果物といえます。",
    "キウイゼリーを作るときの注意点",
    "キウイフルーツにはアクチニジンというたんぱく質分解酵素が含まれるので、ゼラチンを使用して生のキウイを使用する場合はうまく固まらず不向きです。アクチニジンが少ないゴールドキウイを選ぶか寒天で代用しましょう。またアクチニジンは熱に弱いので加熱してジャムやシロップ煮などを作るときは問題ありません。",
    "キウイフルーツの育て方カレンダー",
    "キウイフルーツの栽培環境",
    "日当たり・置き場所",
    "キウイフルーツは日当たりと風通しの良い場所で栽培しましょう。",
    "用土",
    "キウイフルーツを鉢で栽培する場合は赤玉土と川砂、腐葉土を配合し肥料と苦土石灰を混ぜておきます。",
    "キウイフルーツの育て方のポイント",
    "水やり",
    "キウイフルーツの生育は極めて旺盛でよく伸びます。夏の水切れには注意しましょう。株元を堆肥やわらなどでマルチングしておくのも効果的です。なお鉢で栽培する場合は特に水切れに注意しましょう。",
    "肥料",
    "12月頃に寒肥えとして有機質の肥料を施します。生育が旺盛なので不要な場合もありますが6月頃に化成肥料を株元に施してもよいでしょう。",
    "病害虫",
    "害虫としてはコガネムシ類やカメムシ類の注意が必要です。キイロマイコガやキイロヒメヨコバイも発生を確認したら薬剤散布で防除します。病気には果実軟腐病があり、薬剤で防除できます。ただしキウイかいよう病は効果的な薬剤がないため感染しないように気をつけることが大切です。",
    "-関連記事の下に記事が続きます-",
    "キウイフルーツの詳しい育て方",
    "選び方",
    "雄木と雌木の組み合わせで開花期が合うものを組み合わせて選びます。代表的なヘイワードにはトムリという雄木が開花期が合います。",
    "植え付け",
    "植え付けには50センチ程度の深さの植え穴を掘り、掘り上げた土に2週間前までに苦土石灰を混ぜておきます。その後肥料と堆肥を混ぜ込み植え付けます。日当たりが良く水はけのよい場所を選びましょう。苗は3芽ほど残して切り、支柱を立てて麻紐で固定します。なお、雄木は3メートルほど離して植え付けましょう。",
    "剪定・切り戻し",
    "キウイフルーツの花芽は7月頃につき、その年に伸びた枝に開花、結実します。前年実がついた節からは芽が出ないため、放っておくと結実する部分がどんどん高くなっていきます。そのため冬季剪定は3～4年経った枝を基部から切って枝の更新を促すように行います。梅雨明け頃に強く伸びる枝は6月～7月に剪定します。他の木や家の柱などにまきつけたまま放っておくと木を枯れさせたり柱を曲げたりする力があるので注意しましょう。",
    "収穫",
    "霜にあたる前の11月頃に果皮が茶色く変わるのを目安に収穫します。農家では収穫後にエチレン処理をして追熟させています。家庭で行う場合はバナナやリンゴと一緒に袋に入れておけば追熟します。",
    "キウイフルーツのつるは、リース用などのための花材としての流通もあります。",
    "関連記事",
    "害虫「コガネムシ」対策。幼虫にも気を付けよう。",
    "LOVEGREEN編集部",
    "害虫「コガネムシ」対策。幼虫にも気を付けよう。",
    "LOVEGREEN編集部"
  ],
  "アンズ(杏子)の育て方・栽培方法 | 植物図鑑": [
    "Prunus armeniaca",
    "アンズ(杏子)の特徴",
    "アンズ(杏)は、バラ科の落葉小高木で、ヒマラヤ西部からフェルガナ盆地にかけての地域が原産です。ウメと似ていますが、ウメと比べると樹形は桜のように直立で、樹皮には縦の筋が入ることや、また萼片が反り返るため区別することができます。ウメと同じく花びらは5枚で、花びらの形は丸いです。アンズ(杏)の結実は6月ころで、直径3cmくらいの種が中心にあるオレンジ色の実をつけます。果実は生食もできますが、足が早く痛み易いため、ジャムやシロップなどの加工品がたくさんあります。種の中身は仁といい、中国料理でおなじみ「杏仁豆腐」の原料として古くから利用されています。",
    "アンズ(杏子)の詳細情報",
    "アンズ(杏子)の栽培環境",
    "日当たり・置き場所",
    "アンズ(杏子)は、日当たりの良い場所を好みます。",
    "用土",
    "水はけと水保ちの良い土に植え付けましょう。鉢植えの場合は、花用の培養土で問題なく育てることができます。",
    "アンズ(杏子)の育て方のポイント",
    "水やり",
    "アンズ(杏子)は根付いてからは特に水やりの必要はありません。鉢植えのアンズ(杏子)は、表土が乾いたら鉢底から水が流れ出るくらいたっぷりと水やりをします。",
    "肥料",
    "アンズ(杏子)を地植えにする場合は、緩効性肥料を腐葉土等に混ぜて作った元肥を、掘った穴の底に入れて植え付けます。",
    "秋の終りから冬の落葉期には、樹木の株元の周囲に数か所穴を掘って、「寒肥」を与えます。また、花が終わった後にも「お礼肥」として、5月頃施肥をします。",
    "-関連記事の下に記事が続きます-",
    "アンズ(杏子)の詳しい育て方",
    "選び方",
    "アンズ(杏子)の苗木は、樹木の株や枝がしっかりしていて、病気や害虫が付いていないものを選びます。",
    "植え付け",
    "アンズ(杏子)の植付けは12月から3月の落葉期に行います。植え付ける場所に苗木より一回り位大きな穴を掘り、腐葉土を庭の土に漉き込んでから植え付けます。",
    "この時期のアンズ(杏子)は、葉を落とし休眠しています。根をいじらないように気を付けましょう。",
    "剪定・切り戻し",
    "実を楽しむための剪定時期は葉が落葉中の12月～2月に行いましょう。勢いよく伸びている徒長している枝を根元から剪定します。アンズ(杏子)の実は、長さが10～15cm程度の短い枝に実ります。古い枝、伸びすぎた枝を中心に剪定します。",
    "夏に生い茂る枝を剪定してしまうと、翌年の花つきが悪くなるので注意しましょう。",
    "花",
    "アンズ(杏子)の花は、3月～4月に開花します。",
    "収穫",
    "アンズ(杏子)の実は、花の後の6月～7月に実ります。人工授粉をすると、安定した実りが期待できます。逆に、実が多すぎる場合は、摘果をしましょう。摘果とは余計な実を摘み取る作業です。摘果は、葉っぱ20枚あたり実1つを目安に、バランスよく摘み取りましょう。"
  ],
  "オリーブの育て方・栽培方法 | 植物図鑑": [
    "Olea europaea",
    "オリーブの特徴",
    "オリーブは常緑の高木です。太陽と温暖な気候、水はけの良い土壌とたっぷりの水が大好きです。",
    "オリーブは初夏に白や黄白色の小さな可愛い花をたくさん咲かせます。その様子は同じモクセイ科のキンモクセイとよく似ています。その後、丸くて可愛らしいグリーンの実をつけ、その実は赤、紫、黒へと成熟します。実はそのまま食べるととても渋いのですが、加工することで美味しいオリーブオイルやピクルスなどになります。",
    "そのように家庭の食卓でも日常的に利用されているオリーブですが、植物としてのオリーブの魅力は何といっても樹形と葉の形です。葉の表面は光沢のある緑色、裏面には白い細毛が密生していて、風が吹くときらきらと銀灰色に輝きます。",
    "「平和の象徴」としてハトが葉を口にくわえているデザインをラッキーモチーフなどで見たことがあるかもしれませんが、あの葉はオリーブです。「平和のシンボル」とされるのは「旧約聖書」のノアの箱舟のエピソードに由来します。ハトがくわえてきたオリーブの枝を見て、ノアは洪水が引いたことを知ったのです。",
    "また、オリーブは萌芽力にも優れ、樹齢もとても長く、地中海沿岸地域では1000年を超える老木が今だに実をつけるそうです。",
    "オリーブグリーンと言われる色もありますが、他の植物にはなかなかないような葉色や、スモーキーで乾いた感じの枝や幹の色など、様々な魅力があります。",
    "オリーブは違った品種を2本以上植えた方が実がつく確率が俄然アップします。",
    "オリーブの詳細情報",
    "オリーブの花言葉",
    "オリーブの花言葉｜種類、特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "オリーブ活用法",
    "オリーブの葉は、ポリフェノールや鉄分、カルシウムなどが豊富に含まれ、美肌や健康効果があるといわれているオリーブの葉。浴槽に入れたり、お茶（フレッシュ、ドライどちらでも）にすることもできます。防虫効果もあるようなのでドライにしたオリーブの葉をネットなどに入れてクローゼットに入れてもいいですね。使う際は農薬等の確認をしっかりしてから活用しましょう！",
    "オリーブの育て方カレンダー",
    "オリーブの栽培環境",
    "日当たり・置き場所",
    "オリーブは日当たりを好むので、基本的に風通しの良い戸外で育てます。",
    "温度",
    "オリーブは温暖な気候を好み、年間の平均気温が15～22℃程度の場所で露地栽培が可能です。しかし、短い期間ならマイナス10℃くらいの寒さにも耐えられます。ただしそれ以上の寒冷地では、冬は霜の当たらない軒下・夜は室内に入れるなどして工夫しましょう。暖かい地域では、木は元気に育つものの花芽が分化する1月に寒さが足りないと花が付かない場合があります。",
    "用土",
    "オリーブは過湿に弱いため、水はけの良い土に植えることが大切です。鉢植えのオリーブは、培養土に排水性を高める小粒の赤玉土を混ぜたり、アルカリ性を高め、微生物が増えるようにくん炭を混ぜるのがおすすめです。オリーブは弱アルカリ性を好みます。",
    "排水性と通気性を良くするために、鉢に鉢底の石を敷いてから土を入れて植えましょう。",
    "地植えのオリーブは、しっかりと耕し、土をやわらかくするための堆肥を入れて土と良く混ぜます。数年後に土が固くなってしまった時は、株のまわりを耕し、小粒の赤玉土や腐葉土、苦土石灰を施して混ぜ合わせます。",
    "オリーブの育て方のポイント",
    "水やり",
    "オリーブは温暖な地域で育つ植物なので、乾燥には強いです。しかし、鉢植えの場合は土が乾燥しやすいので、土の表面が乾いたら鉢底穴から水が流れ出るくらいたっぷりと水やりをしましょう。夏場、乾燥気味に育てると葉が落ちてしまう可能性があるので気をつけましょう。地植えの場合は、しっかり根付けば定期的な水やりは必要ありませんが、花芽分化する冬と結実期は水を切らさないように注意しましょう。",
    "肥料",
    "オリーブの花芽が動き出す3月、実が充実する6月、実を収穫したお礼肥えの10月の、年に3回与えます。肥料に記載のある規定量を与えましょう。オリーブの専用肥料も販売されています。",
    "葉の先端が黄色くなってきたら、追肥が必要です。鉄、マンガン、ホウ素、マグネシウム、カルシウムなどの微量要素が足りない証拠なので、追肥で栄養補給しましょう。",
    "病害虫",
    "オリーブの木は害虫は比較的つきにくいです。いくつか病害虫を紹介しますが、特にオリーブアナアキゾウムシには注意しましょう。",
    "オリーブアナアキゾウムシ：体長15㎜ほどの黒褐色をした昆虫で、6本の足と長い口吻を持ちます。幼虫が樹の内部から食害するので気づきにくいです。株元におがくず状の木くずを発見したら、オリーブアナアキゾウムシが発生しています。株元や木肌を良く見て、ぼこぼこと荒れた部分を探します。そこをマイナスドライバーなどでほじると、食害された木質部がぼろぼろとくずれるので、幼虫や成虫を見つけて捕殺しましょう。",
    "オリーブアナアキゾウムシの成虫は、株際の樹皮下や枯れ枝の下で越冬するので、オリーブの株元近くには何も植えず、雑草も取ってすっきり保っておくと、早めに気が付いて対処することができます。\nハマキムシ：ハマキガ科のガの幼虫で、体長1～2㎝ほどです。4～11月にかけて繰り返し発生してオリーブの葉や実を食べます。白い綿状の糸で葉巻のように葉を巻いたり、数枚の葉を綴り合せたりして中に入り、葉を食べたり実に穴を開けて中に入り込んで食害します。白い綿状の糸で葉巻のように巻かれた葉や、数枚の葉が綴られているのを発見したら、その葉や枝ごと切り取って捨てます。",
    "コガネムシ：成虫の出現は5～9月頃にかけて。成虫は土の中に産卵し、卵から孵化した幼虫は土中で根を食べながら冬越し、気温が上がると蛹になって羽化します。\n根が密集している鉢植えで木が弱ってきたらコガネムシの幼虫がいる可能性があります。植え替えの時に根の間に潜んでいないかしっかりチェックして見つけたら捕殺しましょう。\nアブラムシ：アブラムシは3～5月に多く発生する害虫です。新芽や茎、若い葉や葉の裏にくっついて吸汁して株を弱らせます。見つけ次第水で洗い流すなど、駆除しましょう。",
    "カイガラムシ：カイガラムシがつくと樹液を吸われてしまい、株が弱り生育も悪くなり衰え枯れてしまいます。カイガラムシは国内で約400種が発見されており、大きさや形なども様々であり、カイガラがあるのとないものもいます。野菜や果樹、草花、サボテン、ラン、観葉植物と様々な植物に発生し、吸汁（きゅうじゅう）します。",
    "炭疽病：炭疽病（たんそびょう）は、カビが原因となっておこる病気のこと。発生時期は7～11月頃です。様々な野菜や植物の葉や果実に、黒や灰色のカビの斑点が発生し、葉には穴が開き、果実は窪みます。広がってしまうと元に戻るのは難しいので、早期発見することがカギになります。予防法としては、枯れ枝や弱った枝などを剪定し、風通しを良くして元気に育てること。肥料の窒素分を控え、水はけを良くすることも効果的です。",
    "-関連記事の下に記事が続きます-",
    "オリーブの詳しい育て方",
    "選び方",
    "オリーブは、栽培する環境や目的に合わせて品種を選びましょう。",
    "・オリーブの育てやすさで選ぶ\n品種によって、耐寒性や耐病性などの性質が少しずつ異なるので、初めて栽培する時は育てやすいものがおすすめです。",
    "・オリーブの樹形から選ぶ\nスリムな樹形の「直立型」、枝が横に広がる「開樹型」の品種があります。",
    "・オリーブの果実や葉から選ぶ\n品種によって果実の大きさ、果実の量、葉の大きさや色や密度が異なります。",
    "植え付け",
    "オリーブの植え付けは、真夏と真冬を避ければ通年大丈夫ですが、3月中旬～5月中旬が適期です。植え方のポイントは、地面から出ていた部分には土がかからないように、深植えにしないことです。風で苗が揺れると根付きが悪くなるため、支柱を立てて支えます。根まき苗は、根鉢をくずさずにそのまま植えます。",
    "仕立て方",
    "▼こちらでオリーブの仕立て方を詳しくご紹介しています。",
    "岡井路子先生によるオリーブの上手な育て方～樹形づくり・剪定・緑枝挿し",
    "摘芯(摘心)・摘果",
    "オリーブの適果の適期は、6月～7月上旬です。実が大きくなるにつれて、自然に落ちる実が出てきます。これは、その株に見合った数の実を残し、しっかり成熟させるための「生理的落果」なので心配はいりません。通常、残る実は花の数の一割程度です。中型～大型の実をつける品種では、適果を行って数をさらに減らすと、その品種本来の大きさの実に育ちます。実がブドウの房のようについていると、それぞれの実が大きくなりません。大きい実を残して、小さい実を指である程度摘み取りましょう。",
    "剪定・切り戻し",
    "オリーブの実がつく、つかないは剪定次第です。",
    "オリーブは、その年の春から初夏に伸びた新梢に、翌年花を咲かせて実をつけます。そのため、剪定の時になるべく新梢を残しつつ、混み合ったところを中心に剪定することが大切です。",
    "剪定する枝は、重なり合っている枝、下向きの枝、内側向きの枝、平行に出ている枝、ひこばえ（根元から脇芽のように出だ枝）は、必ず切りましょう。",
    "また、オリーブの木を若返らせるには強剪定が効果的です。重く茂りすぎた木は、思いきって太い枝の部分で切り戻しして、木のリフレッシュをはかりましょう。強剪定の翌年は実がつきませんが、2年目には元気な枝がたくさん出て形も整い、実もぐんとつきやすくなります。",
    "光も風も良く通る、小鳥がすり抜けられるくらいの枝ぶりを目指しましょう。",
    "植え替え・鉢替え",
    "オリーブの鉢植えは3年に1回を目安に新しい土に植え替えします。植え替えは真夏と真冬を避けていつでも行うことができますが、最適期は3月中旬～5月中旬です。 花が咲いている時期や真夏の気温が高い時期、真冬ではなく、比較的気候が安定している春や秋に植え替えをすることがおすすめです。鉢植えを何年も植えっぱなしにしておくと、根詰まりを起こして生育不良の原因になります。",
    "オリーブを植え替える時は、伸びすぎた根や樹形を乱す枝などを少し整理してから植え替えしましょう。植え替えのたびに鉢を大きくするのは大変なので、大きく育てたい場合は一回りか二回り大きい鉢に植え替え、そのままのサイズを保ちたい場合は、根を整理して同じ鉢に新しい土で植え替えます。やむを得ず、真夏や真冬に植え替える場合は、植え替え直後に強い直射日光や雨、寒風や霜にあたらないよう養生することが必要です。",
    "花",
    "オリーブは5月中旬～6月上旬頃、白や黄白色で直径5㎜くらいの、小さくて可愛い花をたくさん咲かせます。咲いている期間は1週間程度です。花粉は主に風によって運ばれます。開花中に雨に濡れると花が落ちたり、花粉が飛ばなかったりして受粉できないことがあります。開花中は軒下に移動させるなど、雨から花を守ると安心です。",
    "収穫",
    "オリーブは同じ品種の花粉では受粉しない「自家不結実性」という性質があります。実をつけさせたい場合は、2品種の栽培をおすすめします。なお、自分の花粉でも受精する「自家結実性」の性質がある品種もあります。「自家結実性」のある品種でも、他の品種の花粉があると、実つきはさらに良くなります。",
    "オリーブは夏場にかけて実ができはじめ、最初は緑、その後秋に赤から黒い実になります。それぞれの色の過程で、香りや風味が変わります。なお、オリーブの実はアクが強いので、生食には不向きな実です。重曹水や塩水でアクを抜く作業が必要です。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "オリーブの挿し木の適期は6月～7月上旬です。元気の良い新梢を長さ10㎝ほどに切って水に2時間ほど挿しておき、土に入る部分の枝葉は取り除いて、あらかじめ濡らした挿し木用の土に挿します。しばらくは直射日光があたらない明るい日陰に置き、常に土がしめっている状態を保ちます。肥料は必要ありません。根が出るまで心配ですが、引っ張って抜いてしまったりせずに我慢しましょう。オリーブは根よりも先に芽が出てきます。",
    "関連記事",
    "岡井路子先生による鉢で育てるオリーブ～春の作業(植え付けなど)とそれぞれの楽しみ方",
    "とまつあつこ",
    "岡井路子先生に聞いた！みんなが知りたいオリーブの植え替えと剪定方法、樹形づくり",
    "とまつあつこ",
    "岡井路子先生に教わった！オリーブの様々な楽しみ方～実・品種・植え方など",
    "とまつあつこ",
    "岡井路子先生によるオリーブの上手な育て方～樹形づくり・剪定・緑枝挿し",
    "とまつあつこ",
    "岡井路子先生に教わる！お茶にもなるオリーブの収穫後の葉や実の楽しみ方",
    "とまつあつこ",
    "「ガーデニング・カウンセラー」岡井路子さん　人と植物で笑顔をつなぐ",
    "とまつあつこ",
    "おしゃれに壁を飾りたい！ 人気のオリーブでリースを作ろう",
    "熊木健二",
    "オリーブの剪定と摘果のポイント～オリーブに実がなりました！～",
    "小野寺葉月",
    "シンボルツリーになる！ 家庭で育てたいおしゃれな果樹5選",
    "LOVEGREEN編集部",
    "知っておきたい庭木の植え付け方法。オリーブの木の植え付け方",
    "大曽根百代",
    "挿し木（挿し芽）とは？　挿し木で増やす方法と発根させるコツ",
    "LOVEGREEN編集部",
    "害虫「コガネムシ」対策。幼虫にも気を付けよう。",
    "LOVEGREEN編集部",
    "オリーブの植え付けの方法",
    "今回は根回り60cm位のオリーブを植えますので、それが入る大きさの穴を掘ります。",
    "正面にしたい向きを決めたら、そのまま掘った穴の中へ",
    "根っこ部分が麻で根巻きされている場合は、取ると根が崩れたり乾燥してしまったりするので、取らずにそのまま植えます。麻はいずれ土中で分解されるので大丈夫です。",
    "土を足しながら根鉢が隠れるまで土をかぶせます。",
    "土をかぶせたら、株を固定するために土ぎめを行います。根鉢の下までしっかり土が入っていくように、スコップで周りをグサグサしていきます。根鉢を刺さない様に気を付けながら行ってください。",
    "土が足りないところは奥まで刺さりますので、ぐるっと何周か繰り返すと刺さる深さが浅くなっていき、完了です。",
    "ダムを作ってから水やりを",
    "植え付けが終わったら必ず水やりを行いましょう。その際、草花の苗を植えた時のような水やりでは十分に下まで水が行き渡らず、すぐに乾いてしまうので、木の場合はダムを作ります。",
    "ダムを作る際は、土が柔らかい場合は手でも大丈夫ですが、土が固い時は、足で根鉢を固定させるように踏みながら根鉢の周りを一周させると自然に溝を作れます。ダムを作り終えたら水を与えます。",
    "初めは水をすぐ吸収するので沢山与えます。いっぺんに与えるとダムから溢れますので何回かに分けて与えます。",
    "根っこまで水がいくように、水を与えながら棒などで挿していきます。",
    "水があふれそうになったら一旦止めて、再び棒を刺していきます。場所によっては深く刺さったり浅く刺さったりしますので、深く刺さるところを重点的に行ってください。たまった水が無くなったら、再び水を注ぎます。これを３回くらい行うと段々水が吸収するスピードが遅くなり、水が溜まりやすくなってきます。そうしましたら、水が引くまでしばらく放置します。水が完全に引いたら土を被せて完了です。",
    "支柱を立てます",
    "オリーブは根が浅く、倒れやすいので風などで倒れないように支柱をします。支柱を立てたら植え付け完成です！植え付け後は、極端に乾燥させないように気を付けながら管理を行いましょう。",
    "「オリーブの先生」岡井路子さんに教わったオリーブの植え替え",
    "オリーブを鉢から抜いて、肩こりをほぐすように、木の肩の部分の土を優しくもみほぐしていきます。",
    "岡井先生は、イギリス製の根かきフォークを使ってオリーブの根をさくさくとほぐしていました。使い古しのフォークや割り箸などを使って根をほぐしてもいいそうですよ。",
    "このようにオリーブの根の先がバラバラになるくらいほぐします。",
    "次に、オリーブを植え替える鉢に鉢底ネットを敷いて、オリーブ専用の土を入れていきます。排水性と保湿性に優れた土を使えば、鉢底の石は特にいらないそうです。鉢の1/3くらいまで土を入れたところで、オリーブを植えていきます。",
    "オリーブの周りに土を入れ、途中、両手を縦にして鉢にさし、隙間にしっかり土を入れていきます。水を与えた時に土があふれ出ないように、必ずウォータースペースを残しましょう。そして、仕上げは土を必ず平らにします。このように、オリーブを同じサイズで楽しみたい時は、根と枝を整理して、また同じ鉢に植え替えれば大丈夫だそうです。鉢をひと回り小さくすればサイズダウンすることも、大きく育てたい時は、根鉢よりも一回りか二回り大きな鉢を選ぶとサイズアップできるそうですよ。",
    "別の植え替え時の写真ですが、手を縦にして鉢にさすイメージはこんな感じです。鉢の底の土がふかふかした隙間だらけの状態だと、木がぐらついてしまうので注意しましょう。",
    "▼オリーブの植え替えについて、こちらの記事で詳しく紹介しています！",
    "岡井路子先生に聞いた！みんなが知りたいオリーブの植え替えと剪定方法、樹形づくり",
    "オリーブに実をつけるポイント",
    "・オリーブの新梢を刈り込ないようにしましょう。",
    "・オリーブには肥料を適期に十分に与えましょう。",
    "・オリーブを乾燥させすぎないよう、乾いたらたっぷり水をあげましょう。",
    "・できれば、開花しているオリーブの花を雨に当てない方が良いでしょう。",
    "・2つ以上の品種のオリーブを育てましょう。",
    "・オリーブの人工授粉にチャレンジしてみましょう。\n同時期に、近所に異なる品種のオリーブの花が咲いていたら、紙コップに花粉をもらって持ち帰って受粉させてみてもいいですね。",
    "オリーブの花言葉｜種類、特徴、花言葉の由来",
    "LOVEGREEN編集部",
    "岡井路子先生による鉢で育てるオリーブ～春の作業(植え付けなど)とそれぞれの楽しみ方",
    "とまつあつこ",
    "岡井路子先生に聞いた！みんなが知りたいオリーブの植え替えと剪定方法、樹形づくり",
    "とまつあつこ",
    "岡井路子先生に教わった！オリーブの様々な楽しみ方～実・品種・植え方など",
    "とまつあつこ",
    "岡井路子先生によるオリーブの上手な育て方～樹形づくり・剪定・緑枝挿し",
    "とまつあつこ",
    "岡井路子先生に教わる！お茶にもなるオリーブの収穫後の葉や実の楽しみ方",
    "とまつあつこ",
    "「ガーデニング・カウンセラー」岡井路子さん　人と植物で笑顔をつなぐ",
    "とまつあつこ",
    "おしゃれに壁を飾りたい！ 人気のオリーブでリースを作ろう",
    "熊木健二",
    "オリーブの剪定と摘果のポイント～オリーブに実がなりました！～",
    "小野寺葉月",
    "シンボルツリーになる！ 家庭で育てたいおしゃれな果樹5選",
    "LOVEGREEN編集部",
    "知っておきたい庭木の植え付け方法。オリーブの木の植え付け方",
    "大曽根百代",
    "挿し木（挿し芽）とは？　挿し木で増やす方法と発根させるコツ",
    "LOVEGREEN編集部",
    "害虫「コガネムシ」対策。幼虫にも気を付けよう。",
    "LOVEGREEN編集部"
  ],
  "カリンの育て方・栽培方法 | 植物図鑑": [
    "Pseudocydonia sinensis",
    "カリンの特徴",
    "カリンは山野に自生する落葉高木です。少し前までバラ科ボケ属とされていましたが、現在はバラ科カリン属に分類されています。似ている植物にマルメロという落葉樹があります。カリンとの違いは、マルメロの果皮には産毛が生えていて、果実にはガクが残ります。カリンの果実は生食はもちろん、ジャムや甘露煮にすることも出来ません。マルメロは柔らかく煮込んだジャムが有名です。カリンの果実は生食には出来ませんが、芳香があり、果実酒として人気です。春、桜より少し遅れてカリンの花は咲きます。色はピンクでリンゴの花に似ています。",
    "カリンの詳細情報",
    "カリンの育て方カレンダー",
    "カリンの栽培環境",
    "日当たり・置き場所",
    "カリンは日当たり良く、水はけの良い場所を好みます。",
    "用土",
    "庭植えのカリンは植え付け前に腐葉土をたっぷりと漉き込み、肥沃な土壌を作りましょう。鉢植えのカリンは市販の培養土で問題なく育ちます。",
    "カリンの育て方のポイント",
    "水やり",
    "庭植えのカリンは根付いてからは特に水やりの必要はありません。鉢植えは表土が乾いたらたっぷりと水やりします。",
    "肥料",
    "花後と収穫後に有機肥料を施します。",
    "病害虫",
    "特に目立った病害虫の被害はありません。",
    "-関連記事の下に記事が続きます-",
    "カリンの詳しい育て方",
    "選び方",
    "カリンの苗木は株元からしっかりしているものを選びましょう。葉がある時期でしたら、葉が黄色くなっていないものを選びましょう。",
    "植え付け",
    "カリンの植え付けは落葉期に行います。植え付け後はたっぷりと水やりをします。",
    "剪定・切り戻し",
    "カリンは自然樹形でもいいのですが、暴れた枝や、長く伸びすぎた枝を落葉期に短く整えます。",
    "植え替え・鉢替え",
    "鉢植えのカリンは2～3年に1回は植え替えましょう。",
    "花",
    "春、桜より少し遅れてリンゴの花に似た花を咲かせます。花びらは5枚、ピンク色の花が咲きます。",
    "収穫",
    "カリンは秋に結実します。黄色く色づいたものを収穫して果実酒などにします。",
    "夏越し",
    "カリンは夏が生育期です。特に必要な夏越しの作業はありません。",
    "冬越し",
    "カリンは冬に落葉して休眠します。特に必要な冬越しの作業はありません。",
    "自然からの贈り物。秋の実がかわいい花木と草花22選",
    "金子三保子",
    "自然からの贈り物。秋の実がかわいい花木と草花22選",
    "金子三保子"
  ],
  "ほおずきの育て方・栽培方法 | 植物図鑑": [
    "Physalis alkekengi",
    "ほおずきの特徴",
    "ほおずきは、ナス科ホオズキ属の多年草です。初夏に淡いクリーム色の花を咲かせますが、あまり目立ちません。それよりもほおずきといえば、夏にオレンジ色に色づく提灯のような果実が有名です。外側の提灯のようなオレンジ色の袋状の部分は、ほおずきのガクが生長したものです。この中にミニトマトによく似た果実が1粒入っています。",
    "ほおずきは、その形状が提灯を想起させることから、お盆時期に先祖の霊を案内する灯りとして、お盆飾りに欠かせない植物の一つとなっています。毎年7月には東京の浅草寺でほおずき市が開催され、多くの人で賑わいます。お盆の時期ということもあり、お盆飾りとしてほおずきを求めにくる人も多くいるようです。",
    "他にもほおずきには、たくさんの楽しみ方があります。中のミニトマトのような果実の果肉を上手に取り出し、残った果皮を舌の上で鳴らす遊びや、ほおずきのガクを溶かして葉脈だけにしたものを透かしほおずきと呼び、眺めて楽しむ遊びなどがあります。",
    "また、食用ほおずきといって、食用になる品種もあります。",
    "ほおずきの詳細情報",
    "ほおずきの花言葉",
    "ほおずきの花言葉｜特徴、名前や花言葉の由来",
    "LOVEGREEN編集部",
    "ほおずき市",
    "日本各地でほおずき市は行われているようですが、その中でもとくに有名なのが東京は浅草、浅草寺で毎年7月の9日と10日に行われている「ほおずき市」というほおずきの屋台がたくさん出る縁日です。",
    "真っ赤に色づいた立派なほおずきが参道脇の屋台にズラッと並ぶ様子は本当に美しく、まるで提灯をいくつも照らしたようです。",
    "浅草寺のほおずき市は江戸時代から行われているものですが、最初にほおずき市を開催したのは愛宕神社だそうです。",
    "また、江戸時代ではほおずきの実を水で丸呑み（もしくはすり潰す）すれば大人は癪が治り、子供は癇の虫が消えると信じられてきました。",
    "インテリアとしてのほおずき",
    "ほおずきの実を葉脈だけの状態にして、ドライフラワーにしたものを「透かしほおずき」と言います。また、透かしほおずきを使って作るほおずきランプは、インテリアのアイテムにもなります。",
    "ほおずきのドライフラワー！透かしほおずきの作り方",
    "山田智美",
    "透かしほおずきを使って。ほおずきランプの作り方",
    "山田智美",
    "ほおずきの育て方カレンダー",
    "ほおずきの栽培環境",
    "日当たり・置き場所",
    "日当たりと水はけの良い場所を好みます。",
    "用土",
    "排水性、保水性ともに良い土壌を好みます。",
    "鉢植えは、市販の園芸用培養土で問題なく育てられます。",
    "ほおずきの育て方のポイント",
    "水やり",
    "乾燥が苦手なので、葉が萎れて下がる前に水やりをしましょう。夏季の水やりは株への負担を減らすために早朝か夕方以降に行います。",
    "鉢植えは、表土が乾いたらたっぷりと水やりしてください。",
    "肥料",
    "肥料は基本的に必要ありませんが、与えた方が実の数が増え、生長が早くなります。肥料の時期は、生育期間中の6月～8月に緩効性肥料を施します。",
    "病害虫",
    "ハモグリバエなどが発生する事があります。カメムシの成虫は薬剤散布などでは防ぐことができません。風通しと日当たりを良くするように管理するように注意しましょう。",
    "-関連記事の下に記事が続きます-",
    "ほおずきの詳しい育て方",
    "選び方",
    "葉茎が太くしっかりとしていて、葉が黄色く変色していないもの、虫食いの無いものを選びましょう。",
    "種まき",
    "春に種をまいて、翌春に発芽します。実がなるまでには2年かかります。",
    "植え付け",
    "植え付け適期は、4月～5月です。地下茎で増えるので、植え付け時には十分なスペースを確保しましょう。",
    "間引き",
    "生育の良い丈夫な芽を残し、残りは地際から切り取ります。",
    "仕立て方",
    "草丈が高くなってきたら支柱を立てるなど、倒れないように対策をしてください。",
    "植え替え・鉢替え",
    "植え替え適期は、4月～5月です。鉢底から根が見えるようになったら、一回り大きな鉢に植え替えます。",
    "花",
    "ほおずきの花は、6月～7月に咲きます。淡いクリーム色のあまり目立たない花です。",
    "収穫",
    "実が熟すのは8月～9月です。赤に近いオレンジ色の提灯のような実をつけます。実は花瓶に生けたり、ドライフラワーにしたりと楽しむことができます。",
    "冬越し",
    "冬は、地上部が枯れたようになって休眠します。特別な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "株分けか種まきで増やすことができます。",
    "2025年のお盆はいつ？知っておきたいお盆の過ごし方",
    "山田智美",
    "お盆飾りのマナーと処分方法｜ほおずき（鬼灯）の飾り方や期間",
    "峰亜由美",
    "ほおずきの花言葉｜特徴、名前や花言葉の由来",
    "LOVEGREEN編集部",
    "ほおずきのドライフラワー！透かしほおずきの作り方",
    "山田智美",
    "透かしほおずきを使って。ほおずきランプの作り方",
    "山田智美",
    "2025年のお盆はいつ？知っておきたいお盆の過ごし方",
    "山田智美",
    "お盆飾りのマナーと処分方法｜ほおずき（鬼灯）の飾り方や期間",
    "峰亜由美"
  ],
  "スミレの育て方・栽培方法 | 植物図鑑": [
    "Viola mandshurica",
    "スミレの特徴",
    "スミレとは、スミレ科スミレ属の多年草。世界の温帯に400種類が存在していると言われています。そのなかでも56種類が自生する日本はスミレ王国です。",
    "スミレという名前は、スミレ科スミレ属の総称のように使われていますが、本来は「スミレ」と名付けられたViola mandshuricaのことを指します。mandshuricaとは中国の満州を意味する言葉ですが、日本原産です。日本の風土に馴染んでいるため、非常に育てやすい植物です。",
    "スミレの花は形が特徴的で、後部が突き出して細長い袋状となっており、ここが蜜を分泌する蜜房となっています。スミレという名前の由来は、花を横から見た姿が大工が使う墨入れ（墨壺）に似ているからだといわれています。",
    "スミレは、野山や森以外に街中でも見られます。アスファルトの隙間から花を咲かせているのを見かけるほど強健な草花です。典型的な虫媒花で、その花の蜜を求めてやってきた昆虫の体に付着した花粉が、次の花に移動して授粉にいたるという仕組みです。けれど、実際にはこの方法で結実することは少ないといわれています。春の開花期を過ぎた夏から秋、環境がよければ冬でも、閉鎖花といってつぼみの段階で自家受粉して結実します。スミレが花を咲かせていないのに、種を作っているのを見かけるのはこのためです。",
    "スミレの詳細情報",
    "スミレの種類",
    "スミレ（ホンスミレ）",
    "日本に昔から自生しているスミレです。他の品種と区別するために、ホンスミレやマンジュリカと呼ばれることもあります。深い紫色の花を咲かせます。民家に近い公園や道端から明るい山野まで自生している身近な場所で見かけます。",
    "タチツボスミレ",
    "タチツボスミレは、淡い紫色の花がかわいらしい品種。山野や道路脇など、身近な場所で見かけます。名前は株元から花茎を立ち上げて咲くことに由来します。",
    "コスミレ",
    "コスミレは、淡い紫色の花を咲かせる品種。種小名が japonica であるように、日本原産のスミレです。山野の落葉樹の足元など、明るい日陰を好みます。",
    "アオイスミレ",
    "アオイスミレは、青みがかった紫色が美しい品種。花の中心にある模様と丸みを帯びたスペード型の葉が特徴です。山野の明るい場所で見かけます。",
    "オオバキスミレ",
    "オオバキスミレは、明るい黄色の花を咲かせる品種。日当たりの良い森の中や山野に生えています。葉は大きく、スペード型をしています。花色が黄色なので、スミレだとわからないくらいです。",
    "アメリカスミレサイシン",
    "アメリカスミレサイシンは、園芸用として入ってきたものが野生化した品種です。繁殖力が強いといわれますが、野花のような可憐な趣きです。",
    "スミレの花言葉",
    "スミレの花言葉｜色別の花言葉や由来、種類",
    "LOVEGREEN編集部",
    "スミレの育て方カレンダー",
    "スミレの栽培環境",
    "日当たり・置き場所",
    "冬から春は日当たりが良く、夏は半日陰になるような、落葉樹の下などを好みます。あまり日当たりが悪いと花が咲かなくなるので注意しましょう。",
    "用土",
    "水はけと保水性の良い土が適しています。鉢植えは市販の山野草の土が向いています。",
    "スミレの育て方のポイント",
    "水やり",
    "表土が乾いて白っぽくなったら、たっぷりと水やりをしましょう。乾燥が続くと株が弱ってしまいます。水切れに注意してください。",
    "鉢植えも、表土が乾いたらたっぷりと水やりします。",
    "肥料",
    "庭植えは、特に施肥の必要はありません。生育が悪いようであれば、様子を見て施してください。",
    "鉢植えは、開花が終わった5月から梅雨に入る前までと、冬の休眠期に入る前の10月頃に追肥として緩効性肥料を適宜与えます。",
    "過肥を苦手とするので、様子を見ながら少量ずつ与えるようにしましょう。",
    "病害虫",
    "特に目立った病害虫の被害はありません。",
    "-関連記事の下に記事が続きます-",
    "スミレの詳しい育て方",
    "選び方",
    "葉が黄色く変色していないもの、根元から葉がしっかりとついているものが良い株です。花芽が上がっているものを選べば、すぐに開花を楽しめます。",
    "種まき",
    "スミレの種はとりまき（採取してすぐにまくこと）します。一度乾燥させて保存した種は、2月～3月頃にまくようにしてください。",
    "赤玉土小粒などに種をまき、発芽までは水を切らさないようにします。本葉が出たら、好きな鉢や花壇に定植しましょう。",
    "種まきには園芸用培養土などではなく、栄養分のない赤玉土が向いています。",
    "植え付け",
    "スミレの植え付けは、2月～4月、9月～10月が適期です。",
    "剪定・切り戻し",
    "種を採取する予定がなければ、花後にこまめに花がらを摘みましょう。余計な栄養を消費することがなくなり、次の花が咲きやすくなります。種は、開花時期が過ぎてからでも閉鎖花から採取できます。",
    "植え替え・鉢替え",
    "スミレは、根の生長が早い植物です。鉢底から根が出てくるようになったら、1回り大きな鉢に植え替えるようにしましょう。ただしスミレは多年草と言っても数年で枯れてしまうので植え替えをしなくてもそれほど問題はありません。",
    "花",
    "スミレは、3月～5月頃に紫や薄紫、ピンク、白などの小さな可憐な花を咲かせます。",
    "収穫",
    "スミレの種は、ほぼ一年中収穫できます。花が咲いていなくても閉鎖花で種を作り続けているので、注意して観察してください。",
    "スミレの実は、出来たばかりのときはうつむくように下を向いています。熟すにつれ上を向き始め、完全に上を向くと弾けて周囲に種を飛ばします。スミレの種を採取するなら、実が横向きから斜め上を向いているくらいで摘み取るのがベストです。",
    "冬越し",
    "冬は葉を減らすか、地上部が枯れたようになって休眠します。特に必要な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "スミレは、種で増やせます。こぼれ種でもどんどん増えます。",
    "スミレ｜花の季節や種類、閉鎖花や種の仕組み",
    "山田智美",
    "スミレの花言葉｜色別の花言葉や由来、種類",
    "LOVEGREEN編集部",
    "スミレ｜花の季節や種類、閉鎖花や種の仕組み",
    "山田智美"
  ],
  "キョウカノコの育て方・栽培方法 | 植物図鑑": [
    "Filipendula purpurea",
    "キョウカノコの特徴",
    "キョウカノコは、バラ科シモツケソウ属の多年草。標準植物名は「キョウガノコ」ですが、キョウカノコという名前で広く知られています。濃いピンク色の細かな花をふわっと咲かせる様子が美しく、古くから栽培植物として愛されてきました。京鹿子という和名は、花が咲く様子を染物の鹿の子絞りに例えたことが由来です。",
    "キョウカノコは、草丈50～150cm程度、葉は手のひらを広げたようなフォルムで、縁に鋸歯があります。花が咲くのは6月～7月、細い茎の先に4～5mmの小さな花を無数に咲かせます。花色は主に濃いピンク、まれに白花もあります。どちらの花色も、花びら、ガク、しべ類まで同じ色をしているので、遠くから見ると煙るような美しさです。明るい日陰を好む特性があり、寺院や庭園の植栽はもちろん、シェードガーデンで重宝される他、茶花としても人気があります。",
    "キョウカノコの詳細情報",
    "キョウカノコとシモツケの違いと見分け方は？",
    "キョウカノコによく似た花にシモツケがあります。この2つの違いは、キョウカノコは多年草、シモツケは落葉低木だというところ。つまり、草花か木かという違いです。株元を確認して、草本だったらキョウガノコ、木質化していたらシモツケという風に見分けます。",
    "シモツケは日本、中国、朝鮮半島原産の耐寒性落葉低木。5月～6月頃、枝先に小さな花が集まってふんわり···",
    "シモツケソウとの違いは？",
    "キョウカノコにそっくりな花でシモツケソウがあります。この2つは、花、葉のフォルム、細部までよく似ていて、同定は難しいとされています。この2種がそっくりな理由は、キョウカノコは、シモツケソウから生まれた栽培種だからです。起源ははっきりしませんが、キョウカノコはとても古くから、栽培種として植えられていたようです。",
    "キョウカノコの育て方カレンダー",
    "キョウカノコの栽培環境",
    "日当たり・置き場所",
    "風通しが良く、少し湿り気のある明るい日陰を好みます。強い直射日光が当たるような場所は避けてください。落葉樹の株元のような場所が適しています。",
    "用土",
    "保水性と排水性の良い、肥沃な土壌を好みます。",
    "鉢植えは、市販の園芸用培養土で問題なく育てられます。",
    "キョウカノコの育て方のポイント",
    "水やり",
    "乾燥が苦手です。庭植えは、様子を見て、土が乾いていたら水やりしてください。",
    "鉢植えは、表土が乾いたらたっぷりと水やりしましょう。",
    "肥料",
    "植え付け時に元肥、その後は春と秋に緩効性肥料を施します。",
    "病害虫",
    "うどんこ病が発生することがあります。風通し良く管理しましょう。",
    "-関連記事の下に記事が続きます-",
    "キョウカノコの詳しい育て方",
    "選び方",
    "葉の色つやが良く、勢いのある株を選びましょう。花芽が上がっていれば、購入後すぐに花を楽しむことができます。",
    "植え付け",
    "植え付け適期は、2月～3月です。植え付け後は、根と土をなじませるように、たっぷりと水やりしましょう。",
    "剪定・切り戻し",
    "花が終わったら、葉があるところまで茎を切り戻すようにしましょう。",
    "植え替え・鉢替え",
    "植え替え適期は、2月～3月です。鉢底から根が見えるようになったら、一回り大きな鉢に植え替えます。",
    "花",
    "キョウカノコの花が咲くのは、6月～7月。煙るように咲く様子が美しい花です。",
    "冬越し",
    "冬は、地上部が枯れたようになって越冬します。特に必要な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "株分けで増やすことができます。",
    "園芸用語集",
    "LOVEGREEN編集部",
    "シモツケは日本、中国、朝鮮半島原産の耐寒性落葉低木。5月～6月頃、枝先に小さな花が集まってふんわり···",
    "園芸用語集",
    "LOVEGREEN編集部"
  ],
  "朝顔の育て方・栽培方法 | 植物図鑑": [
    "Ipomoea nil",
    "朝顔の特徴",
    "朝顔は、菊や花菖蒲などとともに古くから庶民の間で親しまれ栽培されてきた花です。日本に渡来したばかりの頃は、原種に近い青色の花を咲かせるものでしたが、江戸時代になって観賞用の栽培が盛んになり、青色以外に白、紫、紅色などの花を咲かせるものが作出されました。",
    "花の形は円錐形で、ラッパのように開きます。朝顔は朝に咲くイメージがありますが、実は午前2時頃からほころび始め、午前4時頃までに開き終わると言われています。これは、朝顔のつぼみが日中に太陽の光を浴びて、日没で暗くなってから9時間ほどで開花するという性質によるものです。ほとんどの花は、咲いたその日の昼頃までにはしぼんでしまいます。花がしぼむときは、内側に折り込まれる様にして閉じていきます。",
    "江戸時代の育種により、朝顔の変異体である「変化朝顔（へんかあさがお）」が誕生しました。他にも、つるが伸びない「木立」、細かいひだ状の花びらで細い筒咲の「南天」など、葉や花の形が違う様々な変化朝顔が生み出されています。",
    "朝顔の詳細情報",
    "朝顔の種類",
    "変化朝顔・木立",
    "茎がつる状に巻かずに、まっすぐに伸びる変化朝顔。「つるなし」と呼ばれることもあります。",
    "モミジバアサガオ（宿根朝顔）",
    "一般的な朝顔と違い夕方まで開花し、モミジバヒルガオ、モミジヒルガオという名でも呼ばれ、切れ込みのあるモミジのような葉をしています。",
    "西洋朝顔・ヘブンリーブルー",
    "一般的な朝顔と比べると咲き始めが遅く、8月頃から霜が降りる頃まで青い花を次々と咲かせる朝顔。葉は丸葉。生育が良いため「緑のカーテン」にも適している品種です。",
    "ヘブンリーブルーは爽やかな青い花を咲かせる西洋系のアサガオで、1つの花茎に3～5つくらいの花をつけ···",
    "琉球朝顔（ノアサガオ）",
    "多年草の朝顔です。「琉球朝顔」「宿根朝顔」「ノアサガオ」「イポメア・インディカ」などの名前で流通しています。",
    "琉球朝顔（ノアサガオ）は、一般的な一年草の朝顔と違い、沖縄原産の宿根の性質を持つ朝顔です。アサガ···",
    "朝顔の花言葉",
    "朝顔の花言葉｜花の特徴、花言葉の由来、種類、色別の花言葉",
    "LOVEGREEN編集部",
    "朝顔の歴史",
    "朝顔は、古典園芸植物（伝統園芸植物）と言われており、その古典園芸植物の中でも唯一の一年草です。江戸時代に一大ブームを巻き起こした朝顔は、一年草という特徴から他の古典園芸植物よりも多くの品種を作り出しました。愛好家の中で品種を競う「朝顔番付」も関西や関東で盛んに品評会が開催された記録が残っています。",
    "遺伝子の法則も植物の受粉の仕組みも解明されていない中で、朝顔は愛好家たちのもと、特殊な栽培技術で数千種類にも及ぶバリエーションが生み出されました。",
    "こんなにも日本人に愛された朝顔ですが、原産地は日本ではありません。奈良時代に中国からもたらされたと言われる朝顔は、当時は薬草（下剤）として持ち込まれました。そのうちに、花が美しいことから観賞用にも栽培されるようになりました。",
    "現在朝顔の属するヒルガオ科サツマイモ属は、中央から熱帯アメリカが原産地であると言われています。",
    "日本で栽培されているアジア産の朝顔と、それ以外の朝顔では花芽のできる日長感受性に違いがあり、メキシコ原産の朝顔は夜に咲く品種もあります。",
    "アジア系統の朝顔は冬を過ごさなければならないため、種子を残そうとして日が短くなると花を咲かせる短日性の植物として変化を遂げました。",
    "朝顔の育て方カレンダー",
    "朝顔の栽培環境",
    "日当たり・置き場所",
    "日当たりを好むので、1日中、日が当たる場所に置きます。",
    "温度",
    "生育適温は、20～25℃位です。気温が十分に上がってきた時期に種をまきましょう。",
    "用土",
    "有機物の多い土を使うとよく育ちます。市販の草花用培養土を使ってもよいでしょう。",
    "朝顔の育て方のポイント",
    "水やり",
    "朝の涼しい時間帯にたっぷりと水を与えます。真夏の植物なので、水切れを起こさないように注意します。夕方になって水切れを起しているようなら、涼しくなってから再び水やりをしましょう。",
    "肥料",
    "元肥として緩効性肥料を土に混ぜ込みます。",
    "追肥を行うタイミングは生長期、開花期に適宜行うとよいでしょう。",
    "病害虫",
    "ホコリダニが葉裏に発生することがあります。葉が縮み、生長しなければホコリダニが付着している可能性が高いです。見つけたら、葉裏に水をかけるなど早めに対処しましょう。",
    "-関連記事の下に記事が続きます-",
    "朝顔の詳しい育て方",
    "選び方",
    "ポットの底から根が見える苗は元気な証拠です。葉は緑色で生き生きとした色のものを選びましょう。葉が黄色いものが多い苗は、弱っている可能性があります。",
    "種まき",
    "1. 深さ1.5cmほどの穴をあけます。（人差し指の第一関節より少し短い位）",
    "2.芽切りした部分を上に向けて土に埋めます。",
    "3.朝顔は発芽するために最適な温度があります。そのため、十分暖かくなった5月中旬～6月頃に種をまくとよいでしょう。",
    "朝顔の発芽適温は20～25℃です。霜に当てることは、絶対に避けましょう。",
    "植え付け",
    "鉢植えの場合は、本葉が3～4枚になったら鉢に植え付けます。行灯作りの場合は、支柱を用意しましょう。",
    "地植えの朝顔は、つるがまきつけられるようなネットを設置してください。苗を敷き詰めて植えるとつる同士が絡まって上手く生長しません。",
    "仕立て方",
    "茎を切り込んで脇芽を伸ばし、背丈の低い盆栽のように作る仕立て方。",
    "最初の摘心で2本の子づるを、2回目の摘芯で3本の孫づるを残し、蕾の付き方を見て孫づるの芯止めをします。脇芽が伸びてきたら、2回目、3回目の摘心を行います。摘芯の作業は経験によりますが、鉢の上で花を咲かせることが良いとされています。",
    "5輪以上の花を同時に咲かせる仕立て方。切込み（盆養）仕立てと同じように切り込みますが、いっぺんに多くの花を咲かせる仕立て方です。",
    "本葉が増えてきたら6枚目までを残して摘芯し、3～5枚目の葉から出た子づるのみを伸ばします。子づるが10cm程度まで伸びたら、子づるの葉の2枚目と3枚目の間で摘芯します。さらに子づるから孫づるが伸びて蕾をつけたら、蕾を2、3個残して孫づるの先端を切ります。支柱などを使ってつるが放射線状になるように固定して花を咲かせます。",
    "つるを3本の支柱にらせん状に絡ませて行灯のように仕立て上げていく方法。最も初心者向きな仕立て方です。",
    "1本の親づるをそのまま伸ばして仕立てる方法と、本葉が5～7枚程度になったら摘心して子づるを伸ばし、子づるが伸びてきたら勢いの良いものを残して他の芽は摘み取って残ったつるを伸ばして仕立てる方法、子づるを更に摘芯して孫づるを伸ばす方法などがあります。",
    "本づる仕立て…親づるをそのまま伸ばす。",
    "子づる仕立て…親づるを摘心して子づるを伸ばす。",
    "孫づる仕立て…親づると子づるを摘心して孫づるを伸ばす。",
    "鉢の中心に支柱を1本立て、支柱の根元に針金を巻き付け、上から見て半時計回りになるように下から上に向かって針金で支柱の周りに大きく円を描くようにぐるぐると伸ばしてらせん状にします。支柱の上まできたら、支柱に針金を巻き付けて完成です。",
    "仕立て方は、行灯仕立てに準じます。",
    "摘芯(摘心)・摘果",
    "つるを伸ばして生長しますが、そのまま伸びていくと「頂芽優勢」といって、植物の頂点の芽の生長がわき芽の生長よりも優先されるため、花数もつるの数も増えなくなり、ボリュームの少ない朝顔になってしまいます。そのため、摘芯することでわき芽や花数を増やします。",
    "朝顔の摘芯方法",
    "1.本葉が10枚ほどになったら、新芽をハサミか爪で切り取ります。",
    "2.その下から出てくるわき芽を3本ほど伸ばしましょう。",
    "3.生長した脇芽から、さらに脇芽が出てきます。摘芯することで花がたくさんつきますが、早い時期に花をつけすぎるとつるの伸びが悪くなります。ある程度つるの生長度合いを見ながら、脇芽の摘芯をしましょう。",
    "植え替え・鉢替え",
    "一年草のため、特に植え替えの必要はありません。",
    "花",
    "7月～9月に開花します。ひとつひとつの花は一日花です。",
    "収穫",
    "朝顔の種は黒くて小さな粒です。花が終わり、何もない緑色の蕾だけが残ります。その内側に種が生成され、熟していくのです。採取のタイミングは緑が茶色に変化し、がくが反り返ったころです。内側から黒い種が見えてくると、中から種を取り出すことができます。",
    "冬越し",
    "朝顔は冬前までの一年草です。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "種で増やすことができます。",
    "朝顔の育て方｜種の芽切りや摘芯で発芽率アップ！ 花数が増す!?",
    "LOVEGREEN編集部",
    "園芸用語集",
    "LOVEGREEN編集部",
    "ヘブンリーブルーは爽やかな青い花を咲かせる西洋系のアサガオで、1つの花茎に3～5つくらいの花をつけ···",
    "琉球朝顔（ノアサガオ）は、一般的な一年草の朝顔と違い、沖縄原産の宿根の性質を持つ朝顔です。アサガ···",
    "朝顔の花言葉｜花の特徴、花言葉の由来、種類、色別の花言葉",
    "LOVEGREEN編集部",
    "朝顔の育て方｜種の芽切りや摘芯で発芽率アップ！ 花数が増す!?",
    "LOVEGREEN編集部",
    "園芸用語集",
    "LOVEGREEN編集部"
  ],
  "マリーゴールドの育て方・栽培方法 | 植物図鑑": [
    "Tagetes",
    "マリーゴールドの特徴",
    "マリーゴールドは、キク科の非耐寒性一年草。暑さに強く寒さに弱い性質で、基本的に丈夫で育てやすい植物です。花期は品種にもよりますが、5月～11月頃に独特な香りがする花を咲かせます。花色は、黄、オレンジ、白、赤、複色など様々、花の大きさは、小輪から大輪まであります。咲き方も一重咲き、八重咲き、クレスト咲きなど多様です。",
    "大きく分けて、フレンチとアフリカンの系統に分けられ、その他にはメキシカンの系統もあります。ある程度耐寒性のある宿根草タイプのマリーゴールド（レモンマリーゴ－ルド）も存在します。",
    "マリーゴールドの詳細情報",
    "マリーゴールドの種類",
    "フレンチマリーゴールド",
    "開花期は5月～7月、9月～11月で、一重咲き、八重咲き、クレスト咲きなどがあります。花色は黄、オレンジ、赤、複色など。草丈は20～30cmくらいです。暑さには強いものの、猛暑にはあまり強くない性質です。",
    "アフリカンマリーゴールド",
    "開花期は5月～11月で、ボール咲き・大輪のものが多いです。花色は黄、オレンジ、白などがあり、草丈は30～100cmくらいです。猛暑にはフレンチ系より強い性質です。",
    "メキシカンマリーゴールド",
    "開花期は5月～10月。一重咲きで小さな花をたくさんつけるものが多く見られます。花色は黄、オレンジなどで、葉は細く、たくさん茂ります。草丈は40cmほど。",
    "マリーゴールド・ストロベリーブロンド",
    "フレンチ系のマリーゴールド。大人っぽいシックなニュアンスカラーで、咲き始めは濃い赤、咲き進むにしたがってピンクベージュ～クリームイエローと変化していきます。花期は5月～11月で、草丈は20～30cmほど。",
    "マリーゴールド・レモンジェム",
    "メキシカン・マリーゴールドの一種。開花期は5月～10月で、一重咲きのレモンの香りがする黄色い花が咲き、ハーブとして扱われています。草丈は30～40cmほど。花や葉は食用になります。香料やポプリにも利用されています。",
    "マリーゴールド・タンジェリンジェム",
    "メキシカン・マリーゴールドの一種。開花期は5月～10月で、一重咲きの柑橘系の香りのオレンジ色の花が咲き、ハーブとして扱われています。草丈は30～40cmほど。花や葉は食用になります。香料やポプリにも利用されています。",
    "レモンマリーゴールド",
    "宿根草のタイプのマリーゴールド。葉からレモンのような爽やかな香りがするため、葉をハーブティー、花をエディブルフラワーとして使われています。花期は9月～12月頃で、地植えにすると150cmにもなります。",
    "マリーゴールドの花言葉",
    "マリーゴールドの花言葉｜特徴と種類、花の季節、名前の由来と色別の花言葉",
    "LOVEGREEN編集部",
    "マリーゴールドは優秀なコンパニオンプランツ",
    "マリーゴールドはコンパニオンプランツとしても活躍します。コンパニオンプランツとは、一緒に植えると互いの性質が影響し合って病害虫が抑えられたり、元気に育つようになる植物のことを言いますが、マリーゴールドは様々な植物と相性が良く、マリーゴールドを植えておくと植物の根を侵すセンチュウ被害を防げると言われています。",
    "マリーゴールドの育て方カレンダー",
    "マリーゴールドの栽培環境",
    "日当たり・置き場所",
    "マリーゴールドは、日当たりと風通しの良い場所で育てましょう。日当たりが悪いと花が咲きにくくなるだけでなく、株が軟弱に育つため病気が発生しやすくなります。",
    "真夏の高温期には、暑すぎて花を休むことがあります。鉢植えの場合は、真夏は半日陰の涼しい場所に移動させましょう。",
    "用土",
    "水はけの良い土を好みます。",
    "地植えの場合は、事前に植え付ける場所を掘り起こし、元肥や腐葉土などを混ぜ込んでおきましょう。",
    "鉢植えの場合は、市販の草花用の培養土で問題なく育ちます。",
    "マリーゴールドの育て方のポイント",
    "日常の管理",
    "枯れた花をそのままにしておくと、花が雨で濡れた時に腐ってしまったり、種ができて栄養が次の花にいかなくなります。枯れた花はこまめにカットしましょう。",
    "水やり",
    "土が乾いたらたっぷり水やりします。基本的にはなるべく花に水がかからないように株元に水やりしましょう。ただ、気温が高く乾燥する時期はハダニがつきやすいので、夕方以降の涼しい時間帯に葉の表裏にもたっぷりと水をかけて予防しましょう。",
    "肥料",
    "開花期間が長いので、肥料を切らさないことが大切です。植え付け時に元肥を混ぜ込み、開花中は使用している肥料の説明書きの使用頻度にそって追肥します。",
    "真夏は暑さで株が弱るため、肥料をいったんストップし、涼しくなってから追肥しましょう。",
    "病害虫",
    "-関連記事の下に記事が続きます-",
    "マリーゴールドの詳しい育て方",
    "選び方",
    "葉がきれいな緑色の、蕾がたくさんついている、茎がしっかりとしている苗を選びましょう。また、ハダニやアブラムシなどの害虫がついていないかチェックします。",
    "種まき",
    "マリーゴールドの種\n\n比較的大きめでまきやすい種です。",
    "種まき時期\n発芽適温は20～25℃なので4月～5月が種まき適期です。4月頃から流通する開花苗は、加温できるスペースで種をまき、開花を早めています。春から苗が必要な場合は、温度を調節できるスペースで作業しましょう。",
    "種のまき方\nすじまきかばらまきし、5mmくらい覆土し、発芽するまで土が湿った状態を保ち、涼しい日陰で管理します。ポットに直まきし、良い芽を残し育苗すると、移植の手間が省けます。発芽は容易で、5～6日くらいで発芽します。",
    "発芽したら日当たりと風通しの良い場所に置いて、土が乾いたら水やりしましょう。",
    "移植と定植",
    "本葉が2～4枚になったらビニールポットに移植し、育苗してから地植えか鉢植えにします。",
    "植え付け",
    "寒さに弱いため、地植えは遅霜の心配がなくなってから植え付けましょう。",
    "剪定・切り戻し",
    "暑すぎると生育が止まることがあります。また、夏に伸びすぎたり草姿が乱れたときは、半分くらいの草丈に切り戻しておくと秋にまた花が咲きます。",
    "植え替え・鉢替え",
    "宿根草のマリーゴールドの鉢植えは、数年に一度、一回り大きな鉢に新しい土を使って植え替えましょう。",
    "花",
    "マリーゴールドの花は、5月～11月頃に開花します。",
    "枯れた花をこまめにカットすると、次の花が咲きやすくなったり、病害虫の発生を予防できます。",
    "収穫",
    "切り花やドライフラワーとして楽しめます。",
    "夏越し",
    "基本的に暑さに強いため、特別な夏越し対策は必要ありません。猛暑で花が咲かなくなったときは、草丈の半分くらいまで切り戻して秋に再び咲かせるようにしましょう。",
    "冬越し",
    "基本的に初夏から秋までの一年草なので、冬越し対策の必要はありません。",
    "宿根草のタイプのレモンマリーゴルドは、寒冷地以外では屋外で越冬できます。花後に全体的に切り戻して乾かし気味に水やりを続けると春に再び芽吹きます。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "種まきと挿し木で増やすことができます。",
    "マリーゴールドとは｜ 花の切り戻し時期や特徴について",
    "とまつあつこ",
    "マリーゴールド・レモンジェムは、暑さに強く、初夏から秋にかけて一重の黄色い小さな花が長くたくさん···",
    "マリーゴールド・タンジェリンジェムは、暑さに強く、初夏から秋にかけて一重のオレンジ色の小さな花が···",
    "一般的なマリーゴールドが一年草であるのに対して、レモンマリーゴールドは宿根草のタイプのマリーゴー···",
    "【初夏から晩秋まで長く咲く花】色の変化が美しいマリーゴールド・ストロベリーブロンド",
    "金子三保子",
    "マリーゴールドの花言葉｜特徴と種類、花の季節、名前の由来と色別の花言葉",
    "LOVEGREEN編集部",
    "マリーゴールドとは｜ 花の切り戻し時期や特徴について",
    "とまつあつこ",
    "マリーゴールド・レモンジェムは、暑さに強く、初夏から秋にかけて一重の黄色い小さな花が長くたくさん···",
    "マリーゴールド・タンジェリンジェムは、暑さに強く、初夏から秋にかけて一重のオレンジ色の小さな花が···",
    "一般的なマリーゴールドが一年草であるのに対して、レモンマリーゴールドは宿根草のタイプのマリーゴー···",
    "【初夏から晩秋まで長く咲く花】色の変化が美しいマリーゴールド・ストロベリーブロンド",
    "金子三保子"
  ],
  "ハナアロエ（ブルビネ）の育て方・栽培方法 | 植物図鑑": [
    "Bulbine frutescens",
    "ハナアロエ（ブルビネ）の特徴",
    "ハナアロエは、ツルボラン科ブルビネ属の多年草。ブルビネという名前でも流通しています。ハナアロエという名前ですが、アロエの仲間ではなく、葉茎が多肉質でアロエに似ていることから名付けられました。",
    "ハナアロエは、5月～10月にオレンジ色の直径1cm程度の花を咲かせます。花は一日花ですが、毎日次々と花を咲かせるので、開花期間中はたくさんの花を楽しめます。草丈20～40cm、葉や茎は多肉質で細いのが特徴。真直ぐに伸びた茎に縦に連ねるように花を咲かせます。花びらはオレンジ色で6枚、花の中心にあるおしべは、黄色く毛が密集して生えているので、1つの花でオレンジ色と黄色の色合いを楽しめます。",
    "南アフリカ原産で、乾燥や高温に強く、痩せ地でも育つことから、夏の花壇の彩りや、ドライガーデンでも好まれる花です。",
    "ハナアロエ（ブルビネ）の詳細情報",
    "ハナアロエ（ブルビネ）の育て方カレンダー",
    "ハナアロエ（ブルビネ）の栽培環境",
    "日当たり・置き場所",
    "日当たりと風通し良く、乾燥気味の環境を好みます。過湿にならないように注意しましょう。",
    "寒冷地では鉢植えで管理し、冬は霜がよけられる軒下に移動させるようにしましょう。",
    "用土",
    "水はけの良い土壌を好みます。",
    "鉢植えは、市販の園芸用培養土で問題なく育てられます。",
    "ハナアロエ（ブルビネ）の育て方のポイント",
    "水やり",
    "根付いてからは降雨に任せます。",
    "鉢植えは、表土が乾いて白っぽくなったら、たっぷりと水やりしましょう。",
    "肥料",
    "植え付け時に元肥と、開花後に緩効性肥料を少量施します。痩せ地でも育つ植物なので、肥料は様子を見て、控えめに施しましょう。",
    "病害虫",
    "特に目立った病害虫の被害はありません。",
    "-関連記事の下に記事が続きます-",
    "ハナアロエ（ブルビネ）の詳しい育て方",
    "選び方",
    "葉の色つやが良いものを選びましょう。花芽が上がっていれば、購入後すぐに花を楽しめます。",
    "植え付け",
    "植え付け適期は、4月～5月、9月～10月です。植え付け後は、根と土がなじむようにたっぷりと水やりしましょう。",
    "剪定・切り戻し",
    "花が終わったらら、花茎の付け根から切り取るようにしましょう。",
    "植え替え・鉢替え",
    "植え替え適期は、4月～5月、9月～10月です。鉢底から根が見えるようになったら、一回り大きな鉢に植え替えます。",
    "花",
    "ハナアロエは、5月～10月の間、鮮やかなオレンジ色の花をたくさん咲かせます。",
    "冬越し",
    "冬は、地上部が枯れたようになって越冬します。寒冷地では、霜に当たらないよう軒下に移動させるようにしましょう。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "株分けで増やすことができます。",
    "園芸用語集",
    "LOVEGREEN編集部",
    "園芸用語集",
    "LOVEGREEN編集部"
  ],
  "ネペタ・ブルードリームスの育て方・栽培方法 | 植物図鑑": [
    "Nepeta subsessilis ‘Blue Dreams’",
    "ネペタ・ブルードリームスの特徴",
    "ネペタ・ブルードリームスは、シソ科イヌハッカ属の多年草。日本に自生するミソガワソウから作出された園芸種で、花付きが良く、草丈はコンパクトな育てやすい花です。横に広がるように大きくなっていくので、グランドカバーにも向いています。",
    "花色は深く濃いブルー、細い茎に放射状に花が連なって咲く姿は、遠くからでも目を引きます。花期は6月～8月と長く、花が咲き終わったら、こまめに切り戻しを行うと、繰り返したくさんの花を楽しめます。日向から、落葉樹の足元のような半日陰で花を咲かせるので、シェードガーデンに植えれば、鮮やかなブルーで足元を彩ってくれます。",
    "ネペタ・ブルードリームスの詳細情報",
    "ネペタ・ブルードリームスの育て方カレンダー",
    "ネペタ・ブルードリームスの栽培環境",
    "日当たり・置き場所",
    "日当たりの良い場所から、半日陰を好みます。高温多湿が苦手なので、暖地では風通しの良い場所や、落葉樹の足元のような場所に植え付けるとよいでしょう。",
    "用土",
    "水はけと保水性が良く、肥沃な土壌を好みます。",
    "鉢植えは、市販の園芸用培養土で問題なく育てられます。",
    "ネペタ・ブルードリームスの育て方のポイント",
    "水やり",
    "根付いてからは、降雨に任せて問題ありません。極端な乾燥が続くようなときは、様子を見て水やりしてください。",
    "鉢植えは、表土が乾いたら、たっぷりと水やりしましょう。",
    "肥料",
    "植え付け時に元肥を、その後は生育の様子を見て、花付きや葉色が悪くなるようなことがあれば、少量ずつ施します。",
    "病害虫",
    "蒸れや過湿に弱く、株が蒸れると灰色かび病が発生することがあります。切り戻しをするなど、株が蒸れないように管理しましょう。",
    "-関連記事の下に記事が続きます-",
    "ネペタ・ブルードリームスの詳しい育て方",
    "選び方",
    "葉の色つやが良く、勢いのある株を選びましょう。花芽が上がっていれば、購入後すぐに花を楽しむことができます。",
    "植え付け",
    "植え付け適期は、3月～5月、9月～10月です。植え付け後は、たっぷりと水やりして、根と土をなじませるようにしましょう。",
    "剪定・切り戻し",
    "花が咲き終わったら、こまめに茎を切り戻すようにすると、次の花芽が上がってくるので、開花期間中たくさんの花を楽しめます。",
    "植え替え・鉢替え",
    "植え替え適期は、3月～5月、9月～10月です。鉢底から根が見えるようになったら、一回り大きな鉢に植え替えてください。",
    "花",
    "ネペタ・ブルードリームスは、6月～8月に深く濃いブルーの花をたくさん咲かせます。",
    "冬越し",
    "冬は、地上部が枯れたようになって越冬します。特に必要な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "種まきと株分けで増やすことができます。",
    "園芸用語集",
    "LOVEGREEN編集部",
    "園芸用語集",
    "LOVEGREEN編集部"
  ],
  "ナンテンハギの育て方・栽培方法 | 植物図鑑": [
    "Vicia unijuga",
    "ナンテンハギの特徴",
    "ナンテンハギは、マメ科ソラマメ属の多年草。日本在来種の野草で、山野に自生しているのを見かけます。ナンテンハギという名前の由来は、葉がナンテンに似ていることによります。若葉は「小豆菜（あずきな）」と呼ばれ、山菜として食用にされます。",
    "ナンテンハギは、草丈50～100cm、マメ科ですがつるにはならず、茎は直立あるいは斜めに伸びます。地下に木質の根茎があるのが特徴です。6月～10月に葉の間から伸びた茎に、青紫色で直径12～15mm程度の花を、茎に連ねるように咲かせます。花はマメ科特有の蝶形花です。細く伸びた枝に咲く鮮やかな紫色の花は、野原や草むらのなかで、目を引く存在です。",
    "ナンテンハギの詳細情報",
    "ナンテンハギの育て方カレンダー",
    "ナンテンハギの栽培環境",
    "日当たり・置き場所",
    "日当たりと水はけ、風通しの良い場所を好みます。",
    "用土",
    "あまり土壌は選びません。",
    "鉢植えは、市販の園芸用培養土で問題なく育てられます。",
    "ナンテンハギの育て方のポイント",
    "水やり",
    "降雨に任せて問題ありません。",
    "鉢植えは、表土が乾いたらたっぷりと水やりしましょう。",
    "-関連記事の下に記事が続きます-",
    "ナンテンハギの詳しい育て方",
    "種まき",
    "花後にできた種をとりまきします。",
    "植え付け",
    "春か秋の暖かい時期に行います。植え付け後は、たっぷりと水やりしましょう。",
    "植え替え・鉢替え",
    "鉢底から根が見えるようになったら、一回り大きな鉢に植え替えます。植え替え後は、たっぷりと水やりしましょう。",
    "花",
    "ナンテンハギの花は、6月～10月に開花します。鮮やかな青紫色が美しい花です。",
    "冬越し",
    "冬は、落葉して越冬します。特に必要な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "挿し木で増やすことができます。",
    "園芸用語集",
    "LOVEGREEN編集部",
    "園芸用語集",
    "LOVEGREEN編集部"
  ],
  "ペンステモン・ハスカーレッドの育て方・栽培方法 | 植物図鑑": [
    "Penstemon digitalis ‘Husker Red’",
    "ペンステモン・ハスカーレッドの特徴",
    "ペンステモン・ハスカーレッドは、初夏から夏にかけて、長い花茎を立ち上げて白い小花が開花する高性のペンステモンです。ペンステモンの中では一番丈夫な品種で、暑さ寒さに強く、蒸らさないように注意すれば放任で栽培できます。開花時は草丈が1m程度になるため、花壇の後方に植えるのに適しています。",
    "シックな銅葉は、気温が低いうちの方が濃く、高温になってくると緑色を帯び、葉色が季節によって変化します。花以外の時期もカラーリーフとして楽しめます。",
    "ペンステモン・ハスカーレッドの詳細情報",
    "ペンステモン・ハスカーレッドの育て方カレンダー",
    "ペンステモン・ハスカーレッドの栽培環境",
    "日当たり・置き場所",
    "日当たりと風通しが良い場所が適しています。半日陰程度までの環境なら栽培可能ですが、日当たりが悪いと葉の色が薄くなります。",
    "用土",
    "水はけが良ければ特に土は選びません。過湿に弱いため、ぬかるむような場所への植え付けは避けましょう。",
    "鉢植えは、草花用の培養土で問題なく育ちます。",
    "ペンステモン・ハスカーレッドの育て方のポイント",
    "水やり",
    "地植えは、根付いてからは水やりの必要はありません。",
    "鉢植えは、鉢の表面の土が乾いたら鉢底から流れ出てくるくらいたっぷりと与えましょう。",
    "肥料",
    "春と秋に緩効性肥料を与える程度で十分です。自然の循環ができた肥沃な土なら施さなくても栽培可能なので、生育状況を見ながら与えるかを判断しましょう。",
    "病害虫",
    "目立った病害虫の害はありません。",
    "-関連記事の下に記事が続きます-",
    "ペンステモン・ハスカーレッドの詳しい育て方",
    "選び方",
    "株元の葉が傷みのないきれいなものを選びましょう。",
    "植え付け",
    "真夏と真冬を除く、春と秋が植え付け適期です。秋のうちに植え付けると、初年度から大株に育ち、多くの花を楽しめます。寿命が長い宿根草で、広がるように株が大きくなるため、隣の植物との間隔は余裕をもって取りましょう。",
    "開花中は草丈が高くなるので、それを考慮した位置に植え付けましょう。",
    "植え替え・鉢替え",
    "鉢植えは、1～2年に一度、一回り大きな鉢に植えるか、株分けを行いましょう。",
    "花",
    "5月～8月が開花時期です。春になると株元から長い花茎を伸ばし、初夏に白い小花が開花し、花が終わると黒い実が結実します。",
    "収穫",
    "花、実とも切り花として楽しむことができます。",
    "夏越し",
    "暑さに強いタイプのペンステモンですが、多湿に弱いため、蒸らさないように注意しましょう。",
    "冬越し",
    "冬前に地際10cm程度を残し、切り戻します。冬も常緑を保つので、そのままカラーリーフとしても利用できます。春になると再び株元から芽が動き出します。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "株分けと種で増やすことができます。環境があうとこぼれ種でも増えます。",
    "園芸用語集",
    "LOVEGREEN編集部",
    "園芸用語集",
    "LOVEGREEN編集部"
  ],
  "ペンステモン・ダークタワーズの育て方・栽培方法 | 植物図鑑": [
    "Penstemon digitalis ‘Dark Towers’",
    "ペンステモン・ダークタワーズの特徴",
    "ペンステモン・ダークタワーズは、初夏から夏にかけて、長い花茎を立ち上げて白みを帯びたピンク色の小花が開花する、高性のペンステモンです。暑さ寒さに強く、丈夫な性質で、蒸らさないように注意すれば放任で栽培できます。",
    "美しい銅葉は、花期以外もカラーリーフとしても観賞価値があり、真夏でも葉色が退色しにくい特徴があります。シックな葉色に対して花色はとても優しい色で、隣の植物との組み合わせ次第で様々な雰囲気を演出することができます。",
    "ペンステモン・ダークタワーズの詳細情報",
    "ペンステモン・ダークタワーズの育て方カレンダー",
    "ペンステモン・ダークタワーズの栽培環境",
    "日当たり・置き場所",
    "日当たりと風通しが良い場所が適しています。半日陰程度までの環境なら栽培可能です。",
    "用土",
    "水はけが良ければ特に土は選びません。過湿に弱いため、ぬかるむような場所への植え付けは避けましょう。",
    "鉢植えは、草花用の培養土で問題なく育ちます。",
    "ペンステモン・ダークタワーズの育て方のポイント",
    "水やり",
    "地植えは、根付いてからは水やりの必要はありません。",
    "鉢植えは、鉢の表面の土が乾いたら鉢底から流れ出てくるくらいたっぷりと与えましょう。",
    "肥料",
    "春と秋に緩効性肥料を与える程度で十分です。自然の循環ができた肥沃な土なら施さなくても栽培可能なので、生育状況を見ながら与えるかを判断しましょう。",
    "病害虫",
    "目立った病害虫の害はありません。",
    "-関連記事の下に記事が続きます-",
    "ペンステモン・ダークタワーズの詳しい育て方",
    "選び方",
    "株元の葉が傷みのないきれいなものを選びましょう。",
    "植え付け",
    "真夏と真冬を除く、春と秋が植え付け適期です。秋のうちに植え付けると、初年度から大株に育ち、多くの花を楽しめます。",
    "蒸れには弱いため、隣の植物との間隔は広めに取ります。開花中は草丈が高くなるので、それを考慮した位置に植え付けましょう。",
    "植え替え・鉢替え",
    "鉢植えは、1～2年に一度、一回り大きな鉢に植えるか、株分けを行いましょう。",
    "花",
    "5月～8月が開花時期です。春になると株元から長い花茎を伸ばし、白みを帯びた淡いピンク色の小花が開花します。一通り花が終わると、秋に黒い実が結実します。",
    "収穫",
    "切り花として楽しむことができます。",
    "夏越し",
    "暑さに強いタイプのペンステモンですが、多湿に弱いため、蒸らさないように注意しましょう。",
    "冬越し",
    "冬前に地際10cm程度を残し、切り戻します。冬の生長は止まりますが、春になると再び株元から芽が動き出します。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "株分けと種で増やすことができます。",
    "園芸用語集",
    "LOVEGREEN編集部",
    "園芸用語集",
    "LOVEGREEN編集部"
  ],
  "ブルーサルビア": [
    "Salvia farinacea",
    "ブルーサルビアの特徴",
    "サルビアは、とても種類が多く、ハーブのセージもサルビアの仲間なので、すべてのサルビアの品種の数は数百品種あります。毎年のように新品種が出てくるので、その数は増えるばかりです。ブルーサルビア（サルビア・ファリナセア）や赤いサルビア「スプレンデンス」は、もともとは原産地では宿根草ですが、耐寒性がないため、日本では一年草として分類されています。ただ、寒さよけさえ確保できれば、越冬する可能性も秘めている植物です。開花期間が5月～10月（東京だと11月くらいまで咲いていることも）と半年も咲いてくれる上、暑さに強い性質でありことから夏から秋にかけての花壇材料によく使われ、公園や街路などの公共花壇でもよく用いられます。",
    "ブルーサルビアの詳細情報",
    "ブルーサルビアの育て方カレンダー",
    "ブルーサルビアの栽培環境",
    "日当たり・置き場所",
    "ブルーサルビアは、日当たりと風通しが良く、水はけが良い場所に植えます。",
    "用土",
    "地植えのブルーサルビアは、酸性の土を嫌うので有機石灰を入れて中和するのも対策のひとつです。",
    "鉢植えのブルーサルビアは、草花用の培養土、もしくはハーブ用の土で問題なく育ちます。開花期間が長いので、かならず元肥を入れましょう。",
    "ブルーサルビアの育て方のポイント",
    "水やり",
    "鉢の表面の土が乾いたら、鉢底から水が流れ出るくらいたっぷりと与えましょう。\nできるだけ花に水がかからないように水やりをしましょう。ブルーサルビアは、水切れを起こすと、下の葉っぱがボロボロと落ちてしまうことがあります。完全に水切れを起こさないように注意しましょう。",
    "肥料",
    "ブルーサルビアは開花期間が長いので、定期的に肥料を施します。サルビアの肥料は、固形、液体、どちらでも大丈夫ですが、それぞれの肥料の使用頻度を守って追肥しましょう。真夏は肥料を控えめにします。",
    "病害虫",
    "比較的病害虫には強く、手間のかからない草花ですが、アブラムシにやられることがあります。アブラムシは肥料の窒素分が多いとつきやすくなるので注意しましょう。",
    "毎日手入れができない公共スペースの花壇素材になるくらいなので、病害虫には強い草花です。ブルーサルビアに限らず、草花が病害虫にやられやすくなるのは、肥料のやりすぎ、足りない、水切れ、日照不足などで、株自体が弱ってしまった時に発生しやすい傾向があります。",
    "-関連記事の下に記事が続きます-",
    "ブルーサルビアの詳しい育て方",
    "選び方",
    "ブルーサルビアの苗は、4月後半くらいから出回りだします。葉っぱが生き生きとして、つぼみがたくさんついた苗を選びましょう。",
    "種まき",
    "たくさん苗が必要な場合は種をまきます。熱帯が原産の植物なので、気温が上がらないと発芽しないので、4月下旬～5月上旬がまき時です。育苗トレーのような箱に種をまき、本葉が2～3枚の頃にポット苗に移植します。開花が梅雨の頃になってしまう可能性があるので、5月ごろから苗が出回っていることからも、種まきは育てるのに慣れてきた中級ガーデナー向きです。",
    "植え付け",
    "日当たりと水はけが良い場所を選び、20cm間隔に株間をあけて植え付けます。",
    "剪定・切り戻し",
    "ブルーサルビアは、夏の暑い間も咲かせ続けると株が疲れて秋に弱り気味になるときがあります。8月ごろに全体的に半分くらいに切り戻しをすると、一番シビアな夏の暑さにエネルギーを温存し、秋に充実した株になるので、初夏早くから植えこんだブルーサルビアは切り戻しをすることをおすすめします。9月以降に大きな切り戻しをすると、秋に花が間に合わないので、秋以降は通常の花がら摘みをするようにします。",
    "植え替え・鉢替え",
    "ブルーサルビアは、日本では一年草扱いのため、植え替えの必要はありません。",
    "花",
    "ブルーサルビアは、5月～11月の長い間開花します。",
    "夏越し",
    "ブルーサルビアは、夏の暑い間も咲かせ続けると、株が疲れて秋に弱り気味になるときがあります。8月ごろに全体的に半分くらいに切り戻しをすると、一番シビアな夏の暑さにエネルギーを温存し、秋に充実した株になるので、初夏早くから植えこんだブルーサルビアは切り戻しをすることをおすすめします。",
    "冬越し",
    "ブルーサルビアは、日本では一年草扱いです。ただし、暖地だと越冬できる場合もあります。試してみる方は、地際で切り詰めて管理します。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "ブルーサルビアは、種で増やすことができます。"
  ],
  "オルレア（オルラヤ）": [
    "Orlaya grandiflora",
    "オルレア（オルラヤ）の特徴",
    "オルレア（オルラヤ）は清楚でナチュラルな雰囲気が魅力で人気のセリ科の一年草（または多年草）です。白くレースで編んだような繊細な花は、同じセリ科のコリアンダーの花に似ています。",
    "オルレア（オルラヤ）は夏の蒸れに弱いので、夏に枯れてしまうことが多く一年草として扱われています。開花期が長く花付きも良いので、花がらをこまめに摘んで手入れをすれば春から初夏まで長く花を楽しめます。白いレースのような繊細な花は、淡い色合いの草花や濃い色合いの草花等、どんな色合いの植物とも調和するので、庭や花壇の中で活躍してくれます。開花時期がバラと重なるため、バラの下草としても人気があります。",
    "オルレア（オルラヤ）の花は、切り花としても流通しています。",
    "オルレア（オルラヤ）の詳細情報",
    "オルレアの花言葉",
    "オルレアの花言葉｜花の特徴と花言葉の由来",
    "LOVEGREEN編集部",
    "オルレア（オルラヤ）の育て方カレンダー",
    "オルレア（オルラヤ）の栽培環境",
    "日当たり・置き場所",
    "オルレア（オルラヤ）は、日当たり、風通し共に良い場所が適しています。",
    "用土",
    "水はけの良い土が適しています。鉢植えのオルレア（オルラヤ）は、市販の花用の培養土で問題なく育ちます。",
    "オルレア（オルラヤ）の育て方のポイント",
    "水やり",
    "根付いてからのオルレア（オルラヤ）は、特に乾燥した時以外は水やりをする必要はありません。",
    "鉢植えのオルレア（オルラヤ）は、乾いたらたっぷりとを目安に水やりをしましょう。加湿を好まないため、水の与えすぎには注意しましょう。",
    "肥料",
    "肥料を与えすぎると葉が極端に茂り見た目が悪くなるため、過肥に気を付けましょう。",
    "病害虫",
    "目立った病害虫の被害はありません。",
    "-関連記事の下に記事が続きます-",
    "オルレア（オルラヤ）の詳しい育て方",
    "選び方",
    "オルレア（オルラヤ）は、花がたくさん咲いている苗よりも、未開花株や一番花が咲いている程度の若い苗を選んだほうがよいでしょう。購入後、長く花が楽しめます。",
    "種まき",
    "オルレア（オルラヤ）は9月～10月が種まき適時です。3.5号サイズのポット苗に2～3粒ずつまき、覆土をします。",
    "発芽には最低でも2週間程度かかります。本葉が2～3枚くらいになったら間引き、日当たりの良い場所で育苗し、霜が降りる前までに定植します。",
    "植え付け",
    "オルレア（オルラヤ）は直根性なので、比較的若いうちに植え付けたほうが良い植物です。苗で植え付ける場合は、根を崩さないようにして植え替えましょう。",
    "直根性とは・・・\n根っこが地中深く枝分かれすることなく、まっすぐに伸びていく性質のことをいいます。地中深く伸びた後に分岐するものもありますが、基本的には太い根が下に伸びていく性質です。",
    "そのため直根性の植物は、太い根を少しでも痛めてしまうと植物のダメージが大きく、うまく根付きません。このことから植え替えの時に注意が必要な植物と言えます。買ってきた苗を植え付ける際には、根をほぐさず、そのまま土に埋める感じで植え替えましょう。",
    "仕立て方",
    "オルレア（オルラヤ）は色々な植物と相性が良い為使いやすく、単体植えや寄せ植え、地植えで群生させても美しい草花です。",
    "剪定・切り戻し",
    "オルレア（オルラヤ）は開花期間中に花がらを摘み取るようにすると、次の花が咲きやすくなります。まめに花がら摘みの作業をすることで長く花を楽しめるようになります。",
    "植え替え・鉢替え",
    "オルレア（オルラヤ）は一年草のため、植え替えの必要はありません。",
    "花",
    "3月～7月に白い花が開花します。オルレア（オルラヤ）は切り花にもできます。",
    "収穫",
    "オルレア（オルラヤ）は花後に種子ができます。外側に棘のようなイガイガした突起物があるのが実です。熟すのを待って冷蔵庫で保存し、秋にまきます。",
    "夏越し",
    "オルレア（オルラヤ）は高温多湿に弱く、夏前までの一年草として扱われるのが一般的です。",
    "冬越し",
    "耐寒性があるので特別な冬越しの必要はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "オルレア（オルラヤ）は種で増やすことができます。こぼれ種でも増えます。",
    "春の庭先にとても映える、オルラヤ（ホワイトレース）",
    "大曽根百代",
    "移植を嫌うって？気をつけたい「直根性」の植物【冬～春編】",
    "金子三保子",
    "オルレアの花言葉｜花の特徴と花言葉の由来",
    "LOVEGREEN編集部",
    "春の庭先にとても映える、オルラヤ（ホワイトレース）",
    "大曽根百代",
    "移植を嫌うって？気をつけたい「直根性」の植物【冬～春編】",
    "金子三保子"
  ],
  "リシマキアの育て方・栽培方法 | 植物図鑑": [
    "Lysimachia",
    "リシマキアの特徴",
    "リシマキアは、サクラソウ科オカトラノオ属の一年草、または多年草。北アメリカ、ヨーロッパ、南アフリカに約150種が分布していますが、ガーデニングや切り花で流通している種類は数種類しかないといわれています。",
    "リシマキアは、ヌンムラリアのように常緑でほふく性のものから、アトロプルプレアやプンクタタ、オカトラノオのように立性の種類まであります。",
    "リシマキア・ヌンムラリアは、常緑で、丸みを帯びた葉がかわいらしく、ほふく性でよく分枝して横に広がっていく特性から、グランドカバーとして利用されます。また、リシマキア・ヌンムラリア・オーレアは、リシマキア・オーレアとも呼ばれ、葉色が明るいライムグリーンの品種です。ヌンムラリアは日照条件が良ければ、黄色い花を咲かせることがあります。",
    "リシマキアの詳細情報",
    "リシマキアの種類",
    "リシマキア・ヌンムラリア",
    "リシマキア・ヌンムラリアは、ほふく性の品種です。丸みを帯びたグリーンの葉は密度が高く、横に広がるように伸びていくことから、グランドカバーとして利用されます。",
    "湿り気のある場所を好み、日向から半日陰で育てられます。日当たりが良い場所では夏に黄色い花を咲かせます。冬は葉を減らす半常緑性です。",
    "リシマキア・オーレア（リシマキア・ヌンムラリア・オーレア）",
    "リシマキア・オーレアは、リシマキア・ヌンムラリアの仲間で、明るいライムグリーンの葉の品種です。特徴はリシマキア・ヌンムラリアとほぼ同じですが、花は咲きにくい傾向があります。",
    "リシマキア・アトロプルプレア ‘ボジョレー’",
    "リシマキア アトロプルプレア ‘ボジョレー’は、立性の品種。シルバーリーフと赤紫色の花穂が美しく、草丈も30～40cmほどまで生長するので、花壇を華やかにしてくれます。",
    "リシマキア アトロプルプレア ‘ボジョレー’ は、シルバーリーフの葉と穂状のワインカラーの···",
    "リシマキアの育て方カレンダー",
    "リシマキアの栽培環境",
    "日当たり・置き場所",
    "日向から半日陰を好みます。",
    "用土",
    "保水性と排水性の良い土壌を好みます。",
    "鉢植えは、市販の園芸用培養土で問題なく育てられます。",
    "リシマキアの育て方のポイント",
    "水やり",
    "根付いてからは降雨に任せて問題ありません。リシマキア・ヌンムラリアは、極端な乾燥が苦手なため、乾燥が続くようなときは、様子を見て水やりしましょう。",
    "鉢植えは、表土が乾いたらたっぷりと水やりしましょう。",
    "肥料",
    "生育の様子を見て、悪いようであれば施肥を行ってください。",
    "病害虫",
    "特に目立った病害虫の被害はありません。",
    "-関連記事の下に記事が続きます-",
    "リシマキアの詳しい育て方",
    "選び方",
    "葉の色が良いもの、徒長していないものを選びましょう。",
    "植え付け",
    "植え付け適期は、3月～4月、9月～10月です。植え付け後は根と土をなじませるように、たっぷりと水やりしましょう。",
    "剪定・切り戻し",
    "伸びすぎたと感じたら適宜剪定を行ってください。",
    "植え替え・鉢替え",
    "植え替え適期は、3月～4月、9月～10月です。鉢底から根が見えるようになったら、一回り大きな鉢に植え替えます。",
    "花",
    "4月～8月に花を咲かせます。花は品種によって異なります。リシマキア・ヌンムラリアは黄色の星のような小花を、アトロプルプレアやプンクタタ、オカトラノオなどは、黄や紫、白などの花穂を咲かせます。",
    "収穫",
    "立性のヌンムラリアの花が咲いたら、切り花にして生けて楽しむことができます。",
    "冬越し",
    "冬は地上部がなくなるか、葉を減らして越冬します。見苦しくなったと感じたら短く切り戻して、春の芽吹きを促すようにしましょう。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "挿し木で増やすことができます。",
    "リシマキア アトロプルプレア ‘ボジョレー’ は、シルバーリーフの葉と穂状のワインカラーの···"
  ],
  "ノカンゾウの育て方・栽培方法 | 植物図鑑": [
    "Hemerocallis fulva var. disticha",
    "ノカンゾウの特徴",
    "ノカンゾウは、ワスレグサ科ワスレグサ属の多年草。夏にオレンジ色のユリに似た花を咲かせる野草で、野原、河原、田畑の畔など、身近な場所で見られます。",
    "ノカンゾウは、草丈70～100cm、花は直径7cm程度の一重咲き、花色の濃淡は個体差があります。花は夕方には萎れていく一日花で、茎の先に数個のつぼみをつけ、次々と花を咲かせます。一日花である特性から、英名は Daylily、属名の Hemerocallis も「一日の美しさ」という意味のラテン語が名付けられています。よく似た花にヤブカンゾウがありますが、ノカンゾウは一重咲き、ヤブカンゾウは八重咲きなので、花を見れば見分けがつきます。",
    "ノカンゾウの花は食用にされていて、おひたし、ぬた、塩漬けなどにして食べられます。中華料理に登場する金針菜はノカンゾウや、その仲間のつぼみです。",
    "ノカンゾウの詳細情報",
    "ノカンゾウの種類",
    "ヤブカンゾウ",
    "ヤブカンゾウは、ノカンゾウによく似た八重咲きの花を咲かせる多年草です。花はノカンゾウよりも少し大ぶりです。",
    "ユウスゲ",
    "学名：Hemerocallis citrina var. vespertina",
    "ユウスゲは、ススキ草原で多く見られるワスレグサ属の多年草。明るい黄色の一重咲きで、夜咲きの花です。",
    "ノカンゾウの育て方カレンダー",
    "ノカンゾウの栽培環境",
    "日当たり・置き場所",
    "日当たりと風通しの良い場所を好みます。",
    "用土",
    "あまり土壌は選びません。",
    "鉢植えは、市販の園芸用培養土で問題なく育てられます。",
    "ノカンゾウの育て方のポイント",
    "水やり",
    "根付いてからは降雨に任せて問題ありません。",
    "鉢植えは、表土が乾いたらたっぷりと水やりしましょう。",
    "病害虫",
    "アブラムシの被害にあうことがあります。見つけ次第駆除してください。",
    "-関連記事の下に記事が続きます-",
    "ノカンゾウの詳しい育て方",
    "選び方",
    "葉の色つやが良いものを選びましょう。",
    "植え付け",
    "植え付け適期は、3月～4月、10月～11月です。植え付け後は、根と土がなじむようにたっぷりと水やりしましょう。",
    "剪定・切り戻し",
    "花が終わったら花茎を株元から切り取ります。",
    "植え替え・鉢替え",
    "植え替え適期は、3月～4月、10月～11月です。鉢底から根が見えるようになったら、一回り大きな鉢に植え替えます。",
    "花",
    "ノブカンゾウは、7月～8月に一重咲きでオレンジ色のユリに似た花を咲かせます。",
    "冬越し",
    "冬は、地上部が枯れたようになって越冬します。特に必要な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "株分けで増やすことができます。"
  ],
  "タケニグサの育て方・栽培方法 | 植物図鑑": [
    "Macleaya cordata",
    "タケニグサの特徴",
    "タケニグサは、ケシ科タケニグサ属の多年草。日本在来種で、各地に自生している野草です。",
    "タケニグサは、草丈1～2mまで大きくなる大型の野草で、山野や公園、花壇、空き地、河原など、身近な場所で見かけます。葉の大きさは10～30cm、緩やかな鋸歯の入った葉で、キクの葉を大きくしたようなフォルムをしています。茎の中は中空で、折るとオレンジがかった黄色の乳液が出ます。この乳液はアルカロイドを含んでいて有毒なので、肌の弱い人は直接触れないように注意しましょう。6月～8月に咲く花は、花びらはなく、つぼみの状態は苞に包まれ、開花すると苞が落ちてしべだけになったものが花穂のようにつきます。高い草丈と大きな葉という豪快な見た目に、風に揺れるしべだけの花の柔らかな様子は、美しい光景です。反面、繁殖力が強いこと、葉や草丈が大きいことから、はびこると駆除が困難であるとか、周囲の植物を枯死させてしまうなど、厄介な雑草として扱われています。日本では厄介な雑草ですが、海外では園芸植物として愛されているということですから、ところ変われば扱われ方もずいぶんと差が出るようです。",
    "タケニグサという名前の由来は、竹のように大きくなるから竹似草だとか、竹を煮るときに一緒に入れると竹が柔らかくなるからなど、諸説あります。",
    "タケニグサの詳細情報",
    "タケニグサの育て方カレンダー",
    "タケニグサの栽培環境",
    "日当たり・置き場所",
    "日当たりの良い場所を好みます。",
    "用土",
    "あまり土壌は選びません。",
    "タケニグサの育て方のポイント",
    "水やり",
    "降雨に任せて問題ありません。",
    "-関連記事の下に記事が続きます-",
    "タケニグサの詳しい育て方",
    "選び方",
    "野草のため、苗は流通していません。",
    "種まき",
    "種はとりまきします。",
    "剪定・切り戻し",
    "伸びすぎたと思ったら、適宜剪定します。茎を傷つけると出てくるオレンジがかった黄色の乳液は有毒です。素手で触れないように注意してください。",
    "花",
    "タケニグサの花は、7月～8月に開花します。花びらがなく、しべだけというのが特徴です。",
    "冬越し",
    "冬は地上部が枯れたようになって越冬します。特に必要な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "種で増やすことができます。"
  ],
  "ヤブカンゾウの育て方・栽培方法 | 植物図鑑": [
    "Hemerocallis fulva var. kwanso",
    "ヤブカンゾウの特徴",
    "ヤブカンゾウは、ワスレグサ科ワスレグサ属の多年草。有史前に中国から渡ってきた帰化植物だとされ、日本各地に自生しています。ユリに似たオレンジ色の八重咲きの花は大輪で、一日花という特徴があります。日が暮れると萎れてしまうことから、英名は Daylily と名付けられています。野の花とは思えないほど、鮮やかで豪華な花を咲かせることが評価され、アメリカで園芸種が盛んに作られ、ヘメロカリスという名で流通しています。",
    "ヤブカンゾウは、草丈60～80cm、真直ぐに伸びた茎の先に数個の花を咲かせます。開花時期は7月～8月、直径8～10cm程度の大きな花を咲かせます。花の色はオレンジ色で、濃淡には個体差があります。しべ類が変化して花びらとなっている八重咲きで、種子を作りません。仲間のユウスゲやノカンゾウは一重咲きなので、見分けることができます。",
    "ヤブカンゾウの花は、食用や生薬として利用されることも有名です。中華料理で出てくる金針菜とは、ヤブカンゾウや他のワスレグサ属の花のつぼみです。また、根も生薬として利用されます。",
    "ヤブカンゾウの別名ワスレグサは、この花が日々の悲しみや憂い事を忘れさせてくれるほど美しいことに由来しているとされ、万葉集にもうたわれています。",
    "ヤブカンゾウの詳細情報",
    "ヤブカンゾウの種類",
    "ノカンゾウ",
    "学名：Hemerocallis fulva var. longituba",
    "ノカンゾウは、開けた野原に咲くことが多いというのが名前の由来です。一重咲きで、ヤブカンゾウよりもやや小ぶりな花を咲かせます。",
    "ユウスゲ",
    "学名：Hemerocallis citrina var. vespertina",
    "ユウスゲは、ススキ草原で多く見られるワスレグサ属の多年草。明るい黄色の一重咲きで、夜咲きの花です。",
    "ヤブカンゾウの育て方カレンダー",
    "ヤブカンゾウの栽培環境",
    "日当たり・置き場所",
    "日当たりと風通しの良い場所を好みます。半日陰でも育ちますが、花を楽しむなら日照が必要です。",
    "用土",
    "あまり土壌は選びません。",
    "鉢植えは、市販の園芸用培養土で問題なく育てられます。",
    "ヤブカンゾウの育て方のポイント",
    "水やり",
    "根付いてからは降雨に任せて問題ありません。",
    "鉢植えは、表土が乾いたらたっぷりと水やりしましょう。",
    "肥料",
    "植え付け時に元肥を施し、その後は生育の様子を見ながら施肥を行います。",
    "病害虫",
    "アブラムシの被害にあうことがあります。見つけ次第駆除してください。",
    "-関連記事の下に記事が続きます-",
    "ヤブカンゾウの詳しい育て方",
    "選び方",
    "葉の色つやが良いものを選びましょう。",
    "植え付け",
    "植え付け適期は、3月～4月、10月～11月です。植え付け後は、根と土がなじむようにたっぷりと水やりしましょう。",
    "剪定・切り戻し",
    "花が終わったら花茎を株元から切り取ります。",
    "植え替え・鉢替え",
    "植え替え適期は、3月～4月、10月～11月です。鉢底から根が見えるようになったら、一回り大きな鉢に植え替えます。",
    "花",
    "ヤブカンゾウは、7月～8月に八重咲きでオレンジ色の大輪の花を咲かせます。",
    "冬越し",
    "冬は、地上部が枯れたようになって越冬します。特に必要な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "株分けで増やすことができます。"
  ],
  "エノコログサの育て方・栽培方法 | 植物図鑑": [
    "Setaria viridis",
    "エノコログサの特徴",
    "エノコログサは、イネ科エノコログサ属の一年草。猫じゃらしという呼び名でも親しまれている野草です。5月～9月に細い茎の先に長細い花穂を付けます。色鮮やかな花というものは咲かず、この穂が花です。長さ3～7cm程度、色はグリーンで、総苞毛と呼ばれる毛でおおわれ、ふわふわとしたフォルムをしています。猫じゃらしという別名は、風に揺れる穂に猫がじゃれつく様子に由来します。また、エノコログサという名前は漢字にすると「狗尾草」、狗は犬のことなので、犬の尾のような草というのが由来です。イヌコログサではなく、エノコログサと発音するのは、どこかの時代に訛ってしまったからではないかといわれています。学名の属名である Setaria は、エノコログサの穂にある針のような細かい毛に由来します。",
    "エノコログサが日本にやってきたのは縄文時代、アワが伝来した際に一緒にはいってきたのではないかと伝わっています。エノコログサもアワと同じイネ科ですが、エノコログサが食用になるのかどうかはわかりません。スズメのような小鳥たちが好んでついばんでいる様子は、よく見かけます。",
    "エノコログサの詳細情報",
    "エノコログサの育て方カレンダー",
    "エノコログサの栽培環境",
    "日当たり・置き場所",
    "日当たりと風通しの良い開けた場所に自生します。",
    "用土",
    "あまり土壌は選びません。",
    "鉢植えは、市販の園芸用培養土で問題なく育てられます。",
    "エノコログサの育て方のポイント",
    "水やり",
    "降雨に任せて問題ありません。",
    "鉢植えは、表土が乾いたらたっぷりと水やりしましょう。",
    "-関連記事の下に記事が続きます-",
    "エノコログサの詳しい育て方",
    "選び方",
    "葉の色つやの良いもの、茎が折れていないものを選びましょう。",
    "種まき",
    "秋に熟した穂をほぐして、とりまきします。",
    "植え付け",
    "春から初夏の暖かい時期に植え付けます。植え付け後はたっぷりと水やりしましょう。",
    "花",
    "エノコログサは、5月～9月に動物のしっぽのようなふわふわとした花穂をつけます。風に揺れる花穂に猫がじゃれつくというのが、猫じゃらしという別名の由来です。",
    "収穫",
    "花穂は切って風通しの良い場所に吊るしておけば、ドライフラワーとして楽しむことができます。",
    "冬越し",
    "冬には枯れる一年草です。特に必要な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "種まきで増やすことができます。"
  ],
  "ヤブガラシの育て方・栽培方法 | 植物図鑑": [
    "Cayratia japonica",
    "ヤブガラシの特徴",
    "ヤブガラシは、日本在来種のブドウ科ヤブガラシ属のつる性多年草。ヤブガラシという名前の由来は、藪を枯らしてしまうほどはびこる様子に由来します。別名は、貧乏葛（びんぼうかずら）といって、庭の手入れができないような家ではびこるからだそうです。",
    "ヤブガラシは、自家不和合性といって、自家受粉しないのでほとんど結実しません。まれに実ができることがあって、黒い光沢のある小さな実を実らせます。実ができにくいのに、なぜそんなにはびこるのかというと、地下茎でどんどん広がっていくことによります。冬は地上部が枯れてなくなりますが、春から新芽を出し、夏の間に勢いよく繁茂します。",
    "ヤブガラシは、6月～8月に、5mm足らずの小花を平たく集合させた花を咲かせます。花は咲き始めは淡いグリーン、のちにピンク、咲き進むに従ってオレンジ色へと変化します。このため、1つの花のかたまりの中でピンクとオレンジ色の花が咲いている様子を楽しめます。また、暑い夏にたくさんの花を咲かせることから、蝶々などの虫たちが蜜を求めて集まっている、美しい光景を見かけます。ヤブガラシの葉は、4～8cmの小葉数枚からなる掌状で、葉と対生するようにつるや花がつきます。春の新芽は茹でて食用にされる他、根や茎は生薬として利用されます。",
    "ヤブガラシの詳細情報",
    "ヤブガラシの育て方カレンダー",
    "ヤブガラシの栽培環境",
    "日当たり・置き場所",
    "日当たりの良い場所から明るい日陰で育ちます。",
    "用土",
    "あまり土壌は選びません。",
    "鉢植えは、市販の園芸用培養土で問題なく育てられます。",
    "ヤブガラシの育て方のポイント",
    "水やり",
    "降雨に任せて問題ありません。",
    "鉢植えは、表土が乾いたらたっぷりと水やりしましょう。",
    "-関連記事の下に記事が続きます-",
    "ヤブガラシの詳しい育て方",
    "選び方",
    "葉の色つやが良いものを選びましょう。",
    "植え付け",
    "春か秋の暖かい時期に行います。植え付け後は、たっぷりと水やりしましょう。",
    "仕立て方",
    "つるを伸ばして大きくなっていきます。フェンスやトレリスなどに適宜誘引してください。",
    "剪定・切り戻し",
    "伸びすぎたと思ったら、適宜剪定を行います。夏の生育期は、強く切り戻しても、すぐに葉茎を伸ばして大きくなります。",
    "植え替え・鉢替え",
    "鉢底から根が見えるようになったら、一回り大きな鉢に植え替えます。植え替え後は、たっぷりと水やりしましょう。",
    "花",
    "ヤブガラシは、6月～8月に淡いグリーン、ピンク、オレンジ色が混在する花を咲かせます。",
    "冬越し",
    "冬は、地上部が枯れたようになって越冬します。特に必要な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "株分けで増やすことができます。"
  ],
  "イモカタバミの育て方・栽培方法 | 植物図鑑": [
    "Oxalis articulata",
    "イモカタバミの特徴",
    "イモカタバミは、カタバミ科カタバミ属の多年草。南アメリカ原産で、日本には栽培品種として渡来し、野生化した帰化植物です。イモカタバミという名前は、地下の鱗茎がゴツゴツとしたイモ状になるのが由来です。",
    "イモカタバミは、5月～7月に直径2～2.5cm程度の濃いピンク色の花を咲かせます。よく似た花に近縁種のムラサキカタバミがありますが、こちらは花の直径が1.5cm程度で、淡いピンク色なので、花の色で見分けられます。イモカタバミの葉は、直径2～4cm、ハート型の3枚小葉で、カタバミの葉を大きくしたようなフォルムです。草丈は10～20cmと小ぶりですが、実を付けずに地下茎で広がって増えていくので、しばしば群生している姿を目にします。",
    "イモカタバミの詳細情報",
    "イモカタバミの種類",
    "ムラサキカタバミ",
    "学名：Oxalis corymbosa",
    "ムラサキカタバミは、淡いピンク色の花を咲かせるカタバミ科の野草。イモカタバミよりも花色が淡く、花が小ぶりな点で見分けます。",
    "ムラサキカタバミは、カタバミ科カタバミ属の多年草。園芸植物としてやってきたのが、野生化して日本各···",
    "イモカタバミの育て方カレンダー",
    "イモカタバミの栽培環境",
    "日当たり・置き場所",
    "日当たりの良い場所を好みます。",
    "用土",
    "あまり土壌は選びません。",
    "鉢植えは、市販の園芸用培養土で問題なく育てられます。",
    "イモカタバミの育て方のポイント",
    "水やり",
    "根付いてからは、降雨に任せて問題ありません。",
    "鉢植えは、表土が乾いたらたっぷりと水やりしましょう。",
    "病害虫",
    "アブラムシの被害にあうことがあります。見つけ次第、駆除しましょう。",
    "-関連記事の下に記事が続きます-",
    "イモカタバミの詳しい育て方",
    "選び方",
    "葉の色つやの良いもの、徒長していないものを選びましょう。",
    "植え付け",
    "春か秋の暖かい時期に植え付けます。植え付け後は、たっぷりと水やりしましょう。",
    "植え替え・鉢替え",
    "鉢底から根が見えるようになったら、一回り大きな鉢に植え替えます。植え替えは、春か秋の暖かい時期に行いましょう。",
    "花",
    "イモカタバミは、5月～7月に濃いピンクの花を咲かせます。鮮やかな色が人目を引く花です。",
    "冬越し",
    "冬は、地上部が枯れたようになって休眠します。特に必要な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "分球や株分けで増やすことができます。",
    "ムラサキカタバミは、カタバミ科カタバミ属の多年草。園芸植物としてやってきたのが、野生化して日本各···"
  ],
  "ムラサキカタバミの育て方・栽培方法 | 植物図鑑": [
    "Oxalis corymbosa",
    "ムラサキカタバミの特徴",
    "ムラサキカタバミは、カタバミ科カタバミ属の多年草。園芸植物としてやってきたのが、野生化して日本各地で自生しています。開花時期は5月～7月、1つの花茎の先に数個の花を咲かせます。花は直径1.5cm程度の淡いピンク色で、よく見ると脈が入っているのが特徴です。同じ頃に咲くよく似た花にイモカタバミがありますが、こちらは花色が濃いピンク色なので見分けが付きます。ムラサキカタバミの葉は、直径2～4cm、ハート型の3枚小葉で、カタバミの葉を大きくしたような印象です。実を付けず、地下の鱗茎で増えていきます。",
    "ムラサキカタバミは、他のカタバミと同じように、葉茎にシュウ酸を含んでいるため、かじると酸味があります。スイモグサ（酢漿草）という別名は、カタバミの酸味に由来します。カタバミ（片喰）という名前は、葉を閉じた様子が虫食いで欠けたように見えるからだそうです。",
    "ムラサキカタバミの詳細情報",
    "ムラサキカタバミの種類",
    "イモカタバミ",
    "イモカタバミは、園芸植物として輸入されたものが野生化したカタバミの種類。花色は濃いピンクで、直径も2～2.5cm程度と大きいのが特徴です。",
    "ムラサキカタバミの育て方カレンダー",
    "ムラサキカタバミの栽培環境",
    "日当たり・置き場所",
    "日当たりの良い場所から、明るい半日陰を好みます。",
    "用土",
    "あまり土壌は選びません。",
    "鉢植えは、市販の園芸用培養土で問題なく育てられます。",
    "ムラサキカタバミの育て方のポイント",
    "水やり",
    "根付いてからは、降雨に任せて問題ありません。",
    "鉢植えは、表土が乾いたらたっぷりと水やりしましょう。",
    "病害虫",
    "アブラムシの被害にあうことがあります。見つけ次第、駆除しましょう。",
    "-関連記事の下に記事が続きます-",
    "ムラサキカタバミの詳しい育て方",
    "選び方",
    "葉の色つやの良いものを選びましょう。",
    "植え付け",
    "春か秋の暖かい時期に植え付けます。植え付け後は、たっぷりと水やりしましょう。",
    "植え替え・鉢替え",
    "鉢底から根が見えるようになったら、一回り大きな鉢に植え替えます。植え替えは、春か秋の暖かい時期に行いましょう。",
    "花",
    "ムラサキカタバミは、5月～7月に淡いピンクの花を、茎の先に数個咲かせます。",
    "冬越し",
    "冬は、地上部が枯れたようになって休眠します。特に必要な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "分球や株分けで増やすことができます。"
  ],
  "フロックス・チェリーキャラメルの育て方・栽培方法 | 植物図鑑": [
    "Phlox drummondii ‘Cherry Caramel’",
    "フロックス・チェリーキャラメルの特徴",
    "フロックス・チェリーキャラメルは、春から初夏に開花するハナシノブ科フロックス属の一年草。",
    "アンティークカラー系の複色で、色幅が豊富にある草花です。株元から数本の茎が立ち上がり、その先に複数の花が房のようになって咲き、ひとつの花房でも色幅があります。微妙な色合いは、合わせる花によっても見え方が変わり、花壇や寄せ植えが豊かな色彩になります。",
    "種から育てることも簡単で、繰り返し摘心しながら育てると、茎数が多いしっかりとした株に仕立てることができ、ワンシーズンでたくさんの花を楽しむことができます。春に咲く一年草の中では比較的遅くまで開花し、冬～春の花と夏～秋の花のつなぎ役としても優秀な素材です。花持ちも良いため、切り花として楽しむこともできます。",
    "フロックス・チェリーキャラメルの詳細情報",
    "フロックス・チェリーキャラメルの育て方カレンダー",
    "フロックス・チェリーキャラメルの栽培環境",
    "日当たり・置き場所",
    "日当たりと風通しの良い環境を好みます。",
    "用土",
    "乾燥気味を好むので、水はけの良い土が適しています。",
    "鉢植えは、草花用の培養土で栽培可能です。",
    "フロックス・チェリーキャラメルの育て方のポイント",
    "水やり",
    "地植えは、根付いてから降雨に任せます。極端に土が乾いた場合は与えましょう。",
    "鉢植えは、鉢の表面の土が乾いたら鉢底から水が流れ出るくらいたっぷりと与えます。",
    "うどん粉病の害にあいやすいため、葉が常に濡れているような状態にせず、水やりは株元の土に与えることを意識して与えましょう。乾燥気味を好みますが、完全に水切れを起こすと、急に弱るので注意します。",
    "肥料",
    "多花性の植物なので、定期的に追肥します。緩効性肥料でも液体肥料でもやりやすい方で構いません。",
    "肥料が切れると、葉が黄色くなったり、花付きが悪くなります。株の様子を日ごろからチェックしましょう。",
    "病害虫",
    "病気\n葉が常に濡れている状態だと、うどんこ病になることがあります。水やりは土の表面に与えることを意識し、葉に極力水がかからないようにするとよいでしょう。",
    "害虫\n窒素分の多い肥料を与えすぎるとアブラムシがつくことがあります。",
    "-関連記事の下に記事が続きます-",
    "フロックス・チェリーキャラメルの詳しい育て方",
    "選び方",
    "葉の色が生き生きとした緑色で、つぼみがたくさんついた苗を選びましょう。色幅が豊富な草花なので、好みの色を選ぶ楽しみがあります。",
    "似たような品種として、「フロックス・クリームブリュレ」があります。",
    "種まき",
    "温暖地では秋、寒冷地では春がまきどきです。",
    "直まきが可能です。ポットに数粒ずつまき、良い芽を残して育苗すると移植の手間が省けます。いずれも種をまいたら、軽く土をかぶせて水をやり、発芽を待ちます。",
    "植え付け",
    "庭への植え付けは、秋か霜の心配がなくなったころに行いましょう。",
    "上に伸びるほか、横にも茎を伸ばします。蒸れに弱い性質なので、隣の植物との間隔は余裕をもって植え付けましょう。",
    "摘芯(摘心)・摘果",
    "種から育てる場合は、摘心をしながら育苗すると、茎の数が増えて花が多くなります。",
    "摘心（摘芯/ピンチ/芯止め）って何？切り戻しとの違いは？",
    "金子三保子",
    "花",
    "春から初夏に開花します。茎の頂点に複数の花が固まって咲き、いっぺんに咲かず少しずつ開花します。すべての花が咲き終わったら花がらを摘み取ります。",
    "花がら摘みをこまめに行うと、長くたくさんの花を楽しむことができます。脇から茎が出てくるので、次の蕾まで切らないようにしましょう。",
    "冬越し",
    "霜が降りる時期は、庭への植え付けを避けましょう。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "種で増やすことができます。",
    "摘心（摘芯/ピンチ/芯止め）って何？切り戻しとの違いは？",
    "金子三保子"
  ],
  "ミヤマカタバミの育て方・栽培方法 | 植物図鑑": [
    "Oxalis griffithii",
    "ミヤマカタバミの特徴",
    "ミヤマカタバミは、カタバミ科カタバミ属の多年草。山林の湿り気のある明るい半日陰を好んで自生します。日本在来種で、他に中国や朝鮮半島、ブータンなどにも分布しています。",
    "ミヤマカタバミの花と葉は、3月にほぼ同時に展開されます。花の大きさは2～4cm、花びらは5枚、色は白かわずかにピンクを帯びたような色で、花びらに紫色の脈が浮かんでいます。花茎の先に1つずつ花をつけ、ややうつむくように咲く様子が特徴です。葉は、少し角の尖ったハート型の3枚小葉で、明るいグリーンをしています。他のカタバミの仲間と違い、地上茎はできず、地下茎から葉柄を伸ばして展開します。また、地下茎を横に伸ばして増えていくので、群生している様子を見ることができます。",
    "ミヤマカタバミの詳細情報",
    "ミヤマカタバミの花言葉",
    "ミヤマカタバミの花言葉｜花の特徴、名前と花言葉の由来",
    "LOVEGREEN編集部",
    "カタバミとクローバーの違いや見分け方",
    "クローバーとカタバミの違いやすぐにわかる見分け方。それぞれの種類や特徴",
    "山田智美",
    "ミヤマカタバミの育て方カレンダー",
    "ミヤマカタバミの栽培環境",
    "日当たり・置き場所",
    "湿り気のある明るい半日陰を好みます。",
    "用土",
    "保水性と排水性の良い土壌を好みます。",
    "鉢植えは、市販の山野草の土などで問題なく育てられます。",
    "ミヤマカタバミの育て方のポイント",
    "水やり",
    "やや湿り気のある環境を好みます。表土が乾燥してきたら、たっぷりと水やりしましょう。",
    "肥料",
    "植え付け時に元肥を施します。その後は花付きが悪くなってきたときや、生育の様子を見ながら、控えめに施肥を行いましょう。",
    "病害虫",
    "ナメクジの食害に注意が必要です。",
    "-関連記事の下に記事が続きます-",
    "ミヤマカタバミの詳しい育て方",
    "選び方",
    "葉の色つやが良いもの、徒長していないものを選びましょう。",
    "種まき",
    "閉鎖花でも種をつくります。採取した種は、とりまきします。",
    "植え付け",
    "春か秋の暖かい日に植え付けましょう。植え付け後はたっぷりと水やりします。真夏と真冬は、株に負担をかけるので、植え付けは避けてください。",
    "植え替え・鉢替え",
    "春か秋の暖かい日に植え替えをしましょう。鉢底から根が見えるようになったら、一回り大きな鉢に植え替えます。",
    "花",
    "ミヤマカタバミの花は、3月～5月に開花します。",
    "冬越し",
    "冬は、地上部が枯れたようになって越冬します。特に必要な冬越し作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "株分けと種まきで増やすことができます。",
    "ミヤマカタバミの花言葉｜花の特徴、名前と花言葉の由来",
    "LOVEGREEN編集部",
    "クローバーとカタバミの違いやすぐにわかる見分け方。それぞれの種類や特徴",
    "山田智美"
  ],
  "ナンバンギセルの育て方・栽培方法 | 植物図鑑": [
    "Aeginetia indica",
    "ナンバンギセルの特徴",
    "ナンバンギセルは、ハマウツボ科 ナンバンギセル属の一年草の寄生植物。ススキやサトウキビなどのイネ科の植物や、ミョウガなどを好んで寄生します。ナンバンギセルという名前は、花のフォルムが喫煙具の煙管（きせる）に似ていることによります。南蛮というのは外国を指す言葉なので、外国製の煙管に見立てたということのようです。",
    "ナンバンギセルは、草丈15～20cm程度、真直ぐに伸びた茎に対して直角、あるいはうつむくように花を咲かせます。花色は淡い紫、先はあまり開かずつぼのようなフォルムで、開花時期は8月～10月の晩夏から秋にかけて。ススキが穂を出している頃、株元でひっそりと花を咲かせています。葉緑素を持たず、自分で光合成を行わないため、宿主から栄養をもらって生長するという植物です。花がうつむくように咲く様子を思い悩んでいる人に見たて、古くは思い草という名前で呼ばれていたそうです。",
    "ナンバンギセルは、あまり流通がなく、あったとしても他の植物の株元に寄生しないと生育できないので、宿主とともに育てる必要があります。",
    "ナンバンギセルの詳細情報",
    "他にもある！身近な場所で見られる寄生植物",
    "ヤドリギ",
    "ヤドリギは、クリスマスの頃に流通する常緑の半寄生植物。高木の上の方の枝に寄生して、大きなまりものようなフォルムに枝葉を広げます。冬になると半透明の実を付けるのが特徴で、実付きの枝が流通します。木々が葉を落とす秋から冬にかけて、高木の枝に忽然と姿を現したように見えますが、一年中寄生しています。",
    "ヤドリギ(宿木)は、樹木の枝に丸く球のように付着する、常緑の半寄生植物です。高木の枝の途中に30㎝～···",
    "ヤセウツボ",
    "ヤセウツボは、ナンバンギセルと同じハマウツボ科の一年草の寄生植物。花が咲くのは4月～5月で、マメ科やキク科の植物の株元に寄生します。自分で葉緑素を持たず、光合成をしないので、宿主から栄養をもらって生育している点もナンバンギセルとよく似ています。",
    "ヤセウツボはハマウツボ科の一年草で寄生植物です。日本の在来種ではなく、外来種です。主にマメ科やキ···",
    "ナンバンギセルの育て方カレンダー",
    "ナンバンギセルの栽培環境",
    "日当たり・置き場所",
    "宿主となる植物が好む環境で育てます。",
    "用土",
    "宿主の好む土壌に合わせましょう。",
    "鉢植えは、市販の園芸用培養土で問題なく育てられます。",
    "ナンバンギセルの育て方のポイント",
    "水やり",
    "降雨に任せて問題ありません。乾燥が続くようなときは様子を見て水やりしてください。",
    "肥料",
    "宿主の様子を見て、適宜施肥を行いましょう。",
    "病害虫",
    "特に目立った病害虫の被害はありません。",
    "-関連記事の下に記事が続きます-",
    "ナンバンギセルの詳しい育て方",
    "選び方",
    "宿主の株元で生育しているものが流通することがあります。ススキなどのイネ科の植物は大きくなる種類が多いので、育てやすいサイズのものを選んでください。",
    "種まき",
    "花後に種ができたら冷蔵庫で保管し、翌春に宿主の株元にまきます。",
    "植え替え・鉢替え",
    "一年草なので、植え替えの必要はありません。宿主の根が詰まってきたら、一回り大きな鉢に植え替えましょう。",
    "花",
    "ナンバンギセルの開花時期は、8月～10月。茎に対して直角、あるいはうつむくように花を咲かせます。",
    "収穫",
    "花後にできた種を収穫して翌春にまけば、翌年の秋も花を楽しむことができます。",
    "冬越し",
    "冬には枯れてなくなる一年草です。特に必要な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "種まきで増やすことができます。",
    "ヤドリギ(宿木)は、樹木の枝に丸く球のように付着する、常緑の半寄生植物です。高木の枝の途中に30㎝～···",
    "ヤセウツボはハマウツボ科の一年草で寄生植物です。日本の在来種ではなく、外来種です。主にマメ科やキ···"
  ],
  "アメリカフウロの育て方・栽培方法 | 植物図鑑": [
    "Geranium carolinianum",
    "アメリカフウロの特徴",
    "アメリカフウロは、フウロソウ科フウロソウ属の越年草。日本在来種のゲンノショウコに似ていますが、葉の切れ込みが大きいのが特徴です。北アメリカ原産で、日本に渡来したものが野生化した帰化植物です。公園や空き地など、身近な場所で見かける野草で、かわいらしい花を咲かせるので、立ち止まって見入ってしまうような魅力があります。",
    "アメリカフウロは、草丈10～40cm、大きく切れ込みの入った葉と茎には細かい毛があります。花が咲くのは4月～6月、花色は淡いピンクで花びらは5枚、葉の脇に2つ咲かせます。花の後にできる実は先端が突き出したような独特のフォルムをしています。",
    "アメリカフウロの詳細情報",
    "アメリカフウロの育て方カレンダー",
    "アメリカフウロの栽培環境",
    "日当たり・置き場所",
    "日当たりの良い場所を好みます。",
    "用土",
    "あまり土壌は選びません。",
    "アメリカフウロの育て方のポイント",
    "水やり",
    "降雨に任せます。",
    "-関連記事の下に記事が続きます-",
    "アメリカフウロの詳しい育て方",
    "選び方",
    "葉の色つやが良く、黄色くなっていないものを選びましょう。",
    "種まき",
    "花の後にできる種をとりまきします。",
    "植え付け",
    "植え付けは、春か秋の暖かい日に行います。植え付け後はたっぷりと水やりをしましょう。",
    "花",
    "アメリカフウロの花は、4月～6月に咲きます。",
    "夏越し",
    "夏には枯れていきます。特に必要な夏越しの作業はありません。",
    "冬越し",
    "秋に発芽し、越冬する越年草です。特に必要な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "種まきで増やすことができます。"
  ],
  "トキワツユクサ（ミドリハカタカラクサ）の育て方・栽培方法 | 植物図鑑": [
    "Tradescantia fluminensis",
    "トキワツユクサ（ミドリハカタカラクサ）の特徴",
    "トキワツユクサは、ツユクサ科ムラサキツユクサ属の多年草。ミドリハカタカラクサや、ノハカタカラクサという名前でも呼ばれます。水分の多い葉茎が特徴で、葉の表面には光沢が、茎には細かい毛があります。5月～8月に咲かせる白い花は、小さく可憐で、観賞価値があり、古くに園芸植物として渡来したものが、各地で野生化している外来種です。トキワ（常盤）と名に付きますが、耐寒性が弱く、日本では冬に地上部が枯れたようになって越冬します。",
    "明るい半日陰を好み、自生します。種子ではなく、茎などから根を出して増えていくので、横に広がるように繁茂します。繁殖力が非常に強いため、グランドカバーとして利用される反面、駆除が困難な雑草とされています。花壇や鉢植えで育てているものから落ちた茎から根付き、植えた覚えのない場所で育っていくこともあるので、育てる際には注意が必要です。冬に地上部が枯れてなくなりますが、春にはまた芽吹いてくるので、増やしたくないのであれば、根から抜き取るようにしましょう。",
    "トキワツユクサ（ミドリハカタカラクサ）の詳細情報",
    "トキワツユクサ（ミドリハカタカラクサ）の育て方カレンダー",
    "トキワツユクサ（ミドリハカタカラクサ）の栽培環境",
    "日当たり・置き場所",
    "明るい半日陰を好みます。",
    "用土",
    "あまり土壌を選びません。",
    "鉢植えは、市販の園芸用培養土で問題なく育てられます。",
    "トキワツユクサ（ミドリハカタカラクサ）の育て方のポイント",
    "水やり",
    "根付いてからは降雨に任せます。",
    "鉢植えは、表土が乾いたらたっぷりと水やりします。",
    "病害虫",
    "特に目立った病害虫の被害はありません。",
    "-関連記事の下に記事が続きます-",
    "トキワツユクサ（ミドリハカタカラクサ）の詳しい育て方",
    "選び方",
    "葉の色つやが良く、徒長していないものを選びましょう。",
    "植え付け",
    "春の暖かい日に行います。真夏や真冬の植え付けは、株に負担をかけるので避けてください。植え付け後は、たっぷりと水やりします。",
    "剪定・切り戻し",
    "伸びすぎたと感じたら、適宜剪定を行います。落ちた茎から根付いていく性質があるので、増やしたくないようであれば、剪定後の葉茎を処分するようにしてください。",
    "植え替え・鉢替え",
    "植え替えは、春の暖かい日に行います。鉢底から根が見えるようになったら、一回り大きな鉢に植え替えましょう。真夏や真冬の植え替えは、株に負担をかけるので避けてください。",
    "花",
    "トキワツユクサは、5月～8月に小さな白い花を咲かせます。花びらのように見える部分は、厳密には苞です。",
    "冬越し",
    "地上部が枯れたようになって越冬します。特に必要な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "挿し木で増やすことができます。"
  ],
  "ヒヨドリジョウゴの育て方・栽培方法 | 植物図鑑": [
    "Solanum lyratum",
    "ヒヨドリジョウゴの特徴",
    "ヒヨドリジョウゴは、ナス科ナス属の多年草。日本各地の野原や山林、空き地などに自生していて、身近な場所で見かける野草です。古くから生薬や民間療法で利用されてきた薬草ですが、全草にアルカロイドを含む有毒植物という側面もあります。むやみに口に入れることのないように注意してください。",
    "ヒヨドリジョウゴは、長い根茎を持ち、先がつるになる茎を伸ばして、周囲に絡みついて伸びていきます。葉は卵型で、茎の下の方の葉は、不規則に裂けることもあります。花は直径10mm弱、花色は白、まれに淡紫で、花びらは5裂し、咲き進むに従って反り返るのが特徴です。よく見ると花の中心近くに緑色の斑点があり、中心から花柱が突き出しています。花の後にできる実は、直径8mm程度で、10月～11月に真赤に熟します。この実をヒヨドリが好んで食べるというのが名前の由来です。",
    "ヒヨドリジョウゴの詳細情報",
    "ヒヨドリジョウゴの育て方カレンダー",
    "ヒヨドリジョウゴの栽培環境",
    "日当たり・置き場所",
    "風通しが良い、日向から明るい半日陰を好みます。",
    "用土",
    "あまり土壌は選びません。",
    "ヒヨドリジョウゴの育て方のポイント",
    "水やり",
    "地植えは、基本的に降雨に任せます。",
    "鉢植えは、表土が乾いたらたっぷりと水やりしましょう。",
    "-関連記事の下に記事が続きます-",
    "ヒヨドリジョウゴの詳しい育て方",
    "植え付け",
    "植え付けは、真夏と真冬を避けた、春か秋の暖かい日に行いましょう。",
    "仕立て方",
    "茎の先がつるになって、周囲の物に絡みつきながら大きくなります。フェンスやトレリスなどに誘引するようにしてください。",
    "植え替え・鉢替え",
    "植え替えは、真夏と真冬を避けた、春か秋の暖かい日に行いましょう。",
    "花",
    "ヒヨドリジョウゴの花は、8月～9月に咲きます。咲き進むと花びらが反り返るのが特徴です。",
    "冬越し",
    "冬は、地上部が枯れたようになって越冬します。特に必要な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "種まきで増やすことができます。"
  ],
  "エイザンスミレの育て方・栽培方法 | 植物図鑑": [
    "Viola eizanensis",
    "エイザンスミレの特徴",
    "エイザンスミレは、スミレ科スミレ属の多年草。山林などの明るい半日陰から日当たりの良い場所に咲いています。切れ込みが入った鳥の足のようなフォルムの葉が、他のスミレと大きく異なる特徴です。エイザンスミレの葉は、付け根で深く3裂し、さらにその先で2裂します。花は、直径2cm程度で、色は淡いピンク色か白、花びらの内側の側面に細かな毛が生えています。開花期は4月～5月、無茎種のスミレで、草丈5～15cm程度で花を咲かせます。エイザンスミレの夏葉は化けるといいますが、花の後に生長する葉は30cmほどまで大きくなるものあり、同じ植物とは思えないほどです。",
    "エイザンスミレの詳細情報",
    "エイザンスミレの種類",
    "スミレ",
    "スミレは、日本原産の紫色の花を咲かせる多年草。古今東西で愛される春の花です。",
    "スミレとは、スミレ科スミレ属の多年草。世界の温帯に400種類が存在していると言われています。そのな···",
    "エイザンスミレの育て方カレンダー",
    "エイザンスミレの栽培環境",
    "日当たり・置き場所",
    "秋から春は日当たりが良く、夏は半日陰になるような場所を好みます。夏は木漏れ日が当たる、落葉樹の下のような場所が向いています。あまり日当たりが悪いと花が咲かなくなるので注意してください。",
    "用土",
    "水はけと保水性の良い土が適しています。鉢植えは市販の山野草の土が向いています。",
    "エイザンスミレの育て方のポイント",
    "水やり",
    "表土が乾いて白っぽくなったら、たっぷりと水やりをしましょう。乾燥が続くと株が弱ってしまうので、水切れに注意してください。",
    "鉢植えは、表土が乾いたらたっぷりと水やりします。",
    "肥料",
    "特に施肥の必要はありません。生育が悪いようであれば、様子を見て施してください。",
    "鉢植えは、開花が終わった5月から梅雨に入る前までと、冬の休眠期に入る前の10月頃に追肥として緩効性肥料を適宜与えます。",
    "過肥を苦手とするので、様子を見ながら少量ずつ与えるようにしましょう。",
    "病害虫",
    "特に目立った病害虫の被害はありません。",
    "-関連記事の下に記事が続きます-",
    "エイザンスミレの詳しい育て方",
    "選び方",
    "葉が黄色く変色していないもの、根元から葉がしっかりとついているものが良い株です。花芽が上がっているものを選べば、すぐに開花を楽しめます。",
    "種まき",
    "種はとりまき（採取してすぐにまくこと）します。一度乾燥させて保存した種は、2月～3月頃にまくようにしてください。赤玉土小粒などに種をまき、発芽までは水を切らさないようにします。本葉が出たら、好きな鉢や花壇に定植しましょう。",
    "種まきには園芸用培養土などではなく、栄養分のない赤玉土が向いています。",
    "植え付け",
    "植え付け適期は、2月～4月、9月～10月です。植え付け後は、根と土をなじませるように、たっぷりと水やりしましょう。",
    "剪定・切り戻し",
    "種を採取する予定がなければ、花後にこまめに花がらを摘みましょう。余計な栄養を消費することがなくなり、次の花が咲きやすくなります。種は、開花時期が過ぎてからでも閉鎖花から採取できます。",
    "植え替え・鉢替え",
    "根の生長が早い植物なので、鉢底から根が出てくるようになったら、一回り大きな鉢に植え替えるようにしましょう。ただし、多年草と言っても数年で枯れてしまうので、植え替えをしなくてもそれほど問題はありません。",
    "花",
    "エイザンスミレは、4月～5月に淡いピンクや白い花を咲かせます。",
    "収穫",
    "スミレの種は、ほぼ一年中収穫できます。花が咲いていなくても閉鎖花で種を作り続けているので、注意して観察してください。",
    "スミレの果実は、出来たばかりのときはうつむくように下を向いています。熟すにつれ上を向き始め、完全に上を向くと弾けて周囲に種を飛ばします。スミレの種を採取するなら、横向きから斜め上を向いているくらいで採取するのがベストです。",
    "冬越し",
    "冬は葉を減らすか、地上部が枯れたようになって休眠します。特に必要な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "種まきで増やせます。こぼれ種でもどんどん増えます。",
    "スミレとは、スミレ科スミレ属の多年草。世界の温帯に400種類が存在していると言われています。そのな···"
  ],
  "ツリガネニンジンの育て方・栽培方法 | 植物図鑑": [
    "Adenophora triphylla var. japonica",
    "ツリガネニンジンの特徴",
    "ツリガネニンジンは、キキョウ科ツリガネニンジン属の多年草。北海道から本州、四国、九州、沖縄諸島まで、広範囲に渡って分布しています。ツリガネニンジンという名前は、釣鐘状の花を咲かせること、根が朝鮮人参に似ていることに由来します。",
    "草丈20～100cm、すっと伸びた茎の先に数個の釣鐘型の花を咲かせます。花は大きさ1～2cm程度で、夏から秋にかけて開花します。花色は淡紫色、先端が5裂して外側に反っていて、花柱がわずかに突き出しているのが特徴です。茎に途中にある葉は細く、葉柄はなく、幅や大きさには個体差があります。根生葉葉柄がありハート型で、花が咲く頃にはなくなっています。",
    "ツリガネニンジンの若い芽はトトキと呼ばれ、山菜として食用にされます。",
    "ツリガネニンジンの詳細情報",
    "ツリガネニンジンの育て方カレンダー",
    "ツリガネニンジンの栽培環境",
    "日当たり・置き場所",
    "風通しが良く、夏は明るい半日陰になるような場所を好みます。",
    "用土",
    "水はけの良い土壌を好みます。",
    "鉢植えは、市販の山野草用培養土で問題なく育てられます。",
    "ツリガネニンジンの育て方のポイント",
    "水やり",
    "庭植えは、根付いてからは降雨に任せ、極端に乾燥が続くようなときは、様子を見て水やりしましょう。",
    "鉢植えは、表土が乾いたらたっぷりと水やりします。",
    "肥料",
    "春に緩効性肥料を施します。夏の施肥は株に負担をかけるので、控えるようにしましょう。",
    "病害虫",
    "特に目立った病害虫の被害はありません。",
    "-関連記事の下に記事が続きます-",
    "ツリガネニンジンの詳しい育て方",
    "選び方",
    "葉の色つやが良く、徒長していないものを選びましょう。",
    "植え付け",
    "植え付け適期は、2月～3月です。植え付け後は、たっぷりと水やりし、根と土をなじませるようにします。",
    "植え替え・鉢替え",
    "植え替え適期は、2月～3月です。鉢底から根が見えるようになったら、一回り大きな鉢に植え替えましょう。",
    "花",
    "ツリガネニンジンの花は、7月～11月頃まで咲き続けます。",
    "冬越し",
    "冬は、地上部が枯れたようになって越冬します。特に必要な冬越しの作業はありません。霜が心配な地域ではマルチングを施すなどして、根の凍結を防ぎましょう。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "株分けや種まきで増やすことができます。"
  ],
  "アカツメクサ（ムラサキツメクサ）の育て方・栽培方法 | 植物図鑑": [
    "Trifolium pratense",
    "アカツメクサ（ムラサキツメクサ）の特徴",
    "アカツメクサは、マメ科シャジクソウ属の多年草。本来、標準和名はムラサキツメクサであり、アカツメクサは別名ですが、こちらの名前で広く親しまれています。ツメクサという名前は、乾燥させたものを船の積み荷の緩衝材に用いていたことに由来します。種小名のpratense は牧草という意味で、牧草地に生えていたことがわかります。",
    "ヨーロッパ原産の帰化植物で、草丈30～60cm程度、葉茎に細かい毛があり、真直ぐに立ち上がった茎の先に赤紫色のボールのような花を咲かせます。花は、小花が数十個集まって形成されていて、一つ一つの花はマメ科特有の蝶形花です。",
    "アカツメクサ（ムラサキツメクサ）の詳細情報",
    "アカツメクサ（ムラサキツメクサ）の種類",
    "シロツメクサ",
    "シロツメクサは、マメ科シャジクソウ属の多年草。ウサギのしっぽのような白い花が特徴で、日本ではクローバーとして、広く認識されています。",
    "クローバーとは、マメ科トリフォリウム（シャジクソウ）属の総称です。一般的にクローバーと言えば、シ···",
    "ストロベリーキャンドル（クリムゾンクローバー）",
    "ストロベリーキャンドルは、マメ科シャジクソウ属の多年草。暑さに弱いので、日本では一年草として扱われています。イチゴを逆さにしたような赤い花が特徴です。",
    "ストロベリーキャンドル（クリムゾンクローバー）はクローバーの仲間で、4月～6月に赤い花を咲かせます···",
    "アカツメクサ（ムラサキツメクサ）の育て方カレンダー",
    "アカツメクサ（ムラサキツメクサ）の栽培環境",
    "日当たり・置き場所",
    "日当たりと風通しの良い場所を好みます。",
    "用土",
    "あまり土壌を選びません。",
    "鉢植えは、市販の園芸用培養土で問題なく育てられます。",
    "アカツメクサ（ムラサキツメクサ）の育て方のポイント",
    "水やり",
    "庭植えは、根付いてからは水やりの必要はありません。降雨に任せます。",
    "鉢植えは、表土が乾いたらたっぷりと水やりします。",
    "肥料",
    "マメ科の多くは、根に根粒菌を共生させていて窒素固定できるので、肥料を与える必要はありません。",
    "病害虫",
    "アザミウマやハダニが発生する事があります。ハダニは葉水をかけてやると防ぐことが出来ます。",
    "-関連記事の下に記事が続きます-",
    "アカツメクサ（ムラサキツメクサ）の詳しい育て方",
    "選び方",
    "葉の色つやが良く、徒長していない株を選びましょう。",
    "植え付け",
    "植え付け適期は、3月～5月、9月～10月です。植え付け後は、たっぷりと水やりして、根と土をなじませるようにしましょう。",
    "植え替え・鉢替え",
    "植え替え適期は、3月～5月、9月～10月です。鉢底から根が見えるようになったら、一回り大きな鉢に植え替えましょう。",
    "花",
    "アカツメクサは、5月～8月に赤紫のボールのような花を咲かせます。",
    "冬越し",
    "冬は、地上部が枯れたようになって越冬します。特に必要な冬越しの作業はありません。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "種まきで増やすことができます。",
    "クローバーとは、マメ科トリフォリウム（シャジクソウ）属の総称です。一般的にクローバーと言えば、シ···",
    "ストロベリーキャンドル（クリムゾンクローバー）はクローバーの仲間で、4月～6月に赤い花を咲かせます···"
  ],
  "コメツブツメクサの育て方・栽培方法 | 植物図鑑": [
    "Trifolium dubium",
    "コメツブツメクサの特徴",
    "コメツブツメクサは、小さな黄色の花を咲かせるマメ科シャジクソウ属の一年草。ヨーロッパからの帰化植物で、日本の河原や草原など、開けた場所に自生しています。5月〜7月に咲く花は、色は黄色、直径5～7mm程度の球形です。葉は3枚小葉で、5～10mmと小さく、茎をほふくさせてグランドカバーのように広がります。草丈は20～40cm程度ですが、上に伸びるのではなく横に広がっていくので、草原のなかで他の草に紛れるように花を咲かせています。",
    "コメツブツメクサという名前は、花が米粒のように小さく、シロツメクサに似ていることに由来しています。",
    "コメツブツメクサの詳細情報",
    "コメツブツメクサの花言葉",
    "コメツブツメクサの花言葉｜花の特徴、名前や花言葉の由来、似た花との見分け方",
    "LOVEGREEN編集部",
    "コメツブツメクサに似た花との違いと見分け方",
    "コメツブウマゴヤシの花",
    "コメツブツメクサによく似た花にコメツブウマゴヤシがあります。どちらも春に小さな黄色い花を咲かせる野草。この2種の違いと見分け方を紹介します。",
    "コメツブツメクサとコメツブウマゴヤシの違い",
    "コメツブツメクサは、マメ科シャジクソウ属の一年草、コメツブウマゴヤシは、マメ科ウマゴヤシ属の一年草なので、分類が違います。",
    "コメツブツメクサの花は直径5～7mm、コメツブウマゴヤシの花は直径3〜4mmと、コメツブツメクサのほうが少し大きめの花を咲かせます。",
    "コメツブツメクサは、花後に花びらが枯れて茶色くなり、茎に残ります。その後、枯れた花びらの中に実ができます。コメツブウマゴヤシは、花びらが落ちて、くるっと巻き込んだようなフォルムの実ができます。",
    "コメツブツメクサとコメツブウマゴヤシの見分け方",
    "コメツブツメクサは、花が咲き終わった後に枯れて茶色くなった花びらが残り、コメツブウマゴヤシは落ちるので、花が咲き終わった頃に確認すると見分けられます。",
    "コメツブツメクサの育て方カレンダー",
    "コメツブツメクサの栽培環境",
    "日当たり・置き場所",
    "日当たりと風通しが良い場所を好みます。",
    "用土",
    "庭植えは、水はけの良い土を好みます。",
    "鉢植えは、市販の園芸用培養土で問題なく育てられます。",
    "コメツブツメクサの育て方のポイント",
    "水やり",
    "庭植えは、根付いてからは降雨にまかせます。",
    "鉢植えは、表土が乾いたらたっぷりと水やりしましょう。",
    "病害虫",
    "特に目立った病害虫の被害はありません。",
    "-関連記事の下に記事が続きます-",
    "コメツブツメクサの詳しい育て方",
    "種まき",
    "花後にできた種をとりまきします。",
    "植え付け",
    "秋か春の気候の良い時に植え付けます。植え付け後はたっぷりと水やりしましょう。",
    "花",
    "コメツブツメクサは、5月～7月に直径5～7mm程度の小さな黄色の花を咲かせます。このボールのような小さな花は、さらに小さな花が集まってできています。",
    "冬越し",
    "秋には枯れてなくなる一年草です。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "種で増やすことができます。",
    "コメツブツメクサの花言葉｜花の特徴、名前や花言葉の由来、似た花との見分け方",
    "LOVEGREEN編集部"
  ],
  "オオバコの育て方・栽培方法 | 植物図鑑": [
    "Plantago asiatica",
    "オオバコの特徴",
    "オオバコは、オオバコ科オオバコ属の多年草。卵型で平たく大きな葉が特徴で、人里で普通に見られる身近な植物です。深山から平地、海岸、草地、道端、グランドのような乾燥した土地にも生えているほど生育地は多様で、世界中に分布しています。人や車が通るような道でも普通に生えていることから車前草という名前があり、種子は車前子という生薬として利用されます。",
    "オオバコの葉は濃いグリーンで、縦にくっきりとした筋があります。繊維が強く、ちぎろうとしても手強いことから、オオバコの葉を絡めて引っ張り合うオオバコ相撲という遊びがあり、相撲取り草という別名の由来となっています。花は濃いグリーンの穂のようなフォルムをしていて、ほとんど目立ちません。花期は4月～10月、晩春から秋まで咲き続け、花の後にできる種子は、水を含むとゼラチンのように膨らみます。雨の後などにオオバコを踏みつけると種子が靴底にくっついて移動し、結果として人が通るところに増えていくという特徴があります。",
    "オオバコは、平地や人が通るような道で見かけるものは、葉が地面に平たく広がったロゼットに展開されています。ところが、草むらなど、あまり人が通らないような場所では、葉を上に向かって10～20cm程まで伸ばします。生育する場所によって柔軟に対応している植物のようです。",
    "オオバコの詳細情報",
    "オオバコの種類",
    "ヘラオオバコ",
    "ヘラオオバコは、オオバコの仲間の帰化植物。オオバコよりも細く長い葉が、ヘラに似ているというのが名前の由来です。春には茎を伸ばし、黒いボールに白い火花が散っているような、変わった花を咲かせます。",
    "オオバコの関連記事",
    "オオバコとは？基本情報、花、サイリウムとの違い、種類、食べ方や使い方",
    "山田智美",
    "薬草になる雑草｜身近で見られる種類一覧",
    "山田智美",
    "オオバコとは？基本情報、花、サイリウムとの違い、種類、食べ方や使い方",
    "山田智美",
    "薬草になる雑草｜身近で見られる種類一覧",
    "山田智美"
  ],
  "クレピス（桃色タンポポ）の育て方・栽培方法 | 植物図鑑": [
    "Crepis rubra",
    "クレピス（桃色タンポポ）の特徴",
    "クレピス（桃色タンポポ）は、ヨーロッパ原産のキク科フタマタンポポ属の一年草。日本には大正時代に園芸植物として渡来しました。花や葉の雰囲気が似ているため桃色タンポポの別名がありますが、属性が違うので分類上はタンポポではありません。",
    "春にロゼット状の株元から多くの花茎を立ち上げ、優しいピンク色の花を咲かせます。多くの花を咲かせることから、千本蒲公英（センボンタンポポ）という別名があります。",
    "クレピス（桃色タンポポ）の詳細情報",
    "クレピス（桃色タンポポ）の育て方カレンダー",
    "クレピス（桃色タンポポ）の栽培環境",
    "日当たり・置き場所",
    "クレピス（桃色タンポポ）は、日当たりと風通しの良い場所を好みます。霜や寒風に当たると株が弱るため、寒冷地では冬の間は鉢植えかポット苗で管理し、春に定植します。",
    "用土",
    "水はけの良い土を好みますが、特に土質は選びません。",
    "鉢植えは、市販の草花用の培養土で問題なく育ちます。",
    "クレピス（桃色タンポポ）の育て方のポイント",
    "水やり",
    "乾燥気味を好むので水のやりすぎに注意しましょう。",
    "地植えは、根付いてからは水やりの必要はありません。",
    "鉢植えは、鉢の表面の土が乾いたら鉢底から水が流れ出てくるくらいたっぷりと与えます。",
    "肥料",
    "地植えは、自然の循環ができていて、周囲の草花が問題なく開花している土なら与えなくても栽培可能です。",
    "与える場合は、元肥を入れて植え付け、追肥は元肥の効果が切れる頃に緩効性肥料もしくは液体肥料をそれぞれの肥料のタイミングで与えます。",
    "肥料が多すぎると徒長したり葉ばかり茂ることがあるので様子を見ながら施肥しましょう。",
    "病害虫",
    "目立った病害虫の害はありません。",
    "-関連記事の下に記事が続きます-",
    "クレピス（桃色タンポポ）の詳しい育て方",
    "選び方",
    "葉の色がきれいで傷みのない苗を選びましょう。",
    "種まき",
    "クレピス（桃色タンポポ）の種まき適時は9月～10月、発芽温度は15～20℃です。移植を嫌うので、直まきかポットに数粒ずつまいて良い芽を残して育苗すると移植の手間が省けて手軽です。種をまいたら軽く覆土し、発芽まで水を切らさないように管理します。",
    "植え付け",
    "クレピス（桃色タンポポ）は直根性なので、根をいじらずに植え付けましょう。ロゼット状の葉が株元付近に集中しています。株間は20～30cm程度取り、風通しの良い状態にします。",
    "花の開花時は草丈が30～50cm程度になります。開花時の草丈に合った場所に植え付けましょう。",
    "花",
    "クレピス（桃色タンポポ）は、春に開花します。種を採る目的がない場合は、咲き終わった花茎を株元でカットします。",
    "冬越し",
    "温暖地では防寒の必要はありません。",
    "霜や寒風に何回か当たると弱ってしまうため、寒冷地では冬の間は鉢植えかポット苗で管理し、春に定植するとよいでしょう。",
    "増やし方（株分け、挿し木、葉挿しなど）",
    "種まきで増やすことができます。"
  ]
}